[
    {
        "kural": "71",
        "vari1": "அன்பிற்கும் உண்டோ அடைக்குந்தாழ் ஆர்வலர்",
        "vari2": "புன்கணீர் பூசல் தரும்.",
        "vilakkam": "அன்பை அடைத்துவைக்க தாழ் போல ஏதும் உண்டா என்ன!? யார் மீது நாம் அன்பு செலுத்துகிறோமோ, அவர்கள் துன்பப்படுகையில் நம் கண்ணிலிருந்து வரும் சிறு கண்ணீரே, நம்முள் இருக்கும் அன்பை வெளிப்படுத்திவிடும். கனத்த இதயத்தையும் அன்பு மாற்றிடும். கல் போன்ற இதயத்தையும், அன்பு கரைத்திடும். சக உயிர்களின் மீது அன்புசெய்தும், சக உயிர்களினால் அன்பு செய்யப்பட்டும் வாழ்ந்தால், உலகம் நம் குடும்பமாகும். துன்பவாசலை அடைத்து, இன்பவாசலை அன்பு திறக்கும். அன்பைதான் அடைத்திடமுடியுமோ….!? கண் ததும்பி வெதும்பியாவது அது வெளிப்பட்டுவிடும்!"
    },
    {
        "kural": "72",
        "vari1": "அன்பிலார் எல்லாம் தமக்குரியர் அன்புடையார்",
        "vari2": "என்பும் உரியர் பிறர்க்கு.",
        "vilakkam": "அன்பு இல்லாதவர்கள், எல்லாம் தமக்குரியது என பொருட்சேர்ப்பில் முனைப்பாக இருப்பர். தன்னை சார்ந்தவர்களின் மனவோட்டத்தை அவர்கள் சற்றும் கருதார்! அன்புடையவர்களோ, தம்முடையவற்றை தம்மை சார்ந்தவர்களுக்கும் சேர்ந்தவர்களுக்கும் அளித்து மகிழ்வர். அதில் கிட்டும் மன நிறைவை மட்டுமே அவர்கள் எதிர்பார்ப்பர். “சேர்த்த நற்பேறன்றி எது மீதி” எனும் எதார்த்த தத்துவத்தை அன்பு மறைமுகமாக ஊட்டும். அன்புடையாருக்கு எது பெரிதோ, அது அன்பற்றோருக்கு மிகச்சிறிது. அன்பற்றோர் மனநிறைவை, மற்றோருக்களித்தளில் காணாமல் பொருள்சேர்ப்பதில் மட்டுமே கண்டிருப்பர். ஈந்து வாழ்வர் அன்பர்!"
    },
    {
        "kural": "73",
        "vari1": "அன்போடு இயைந்த வழக்கென்ப ஆருயிர்க்கு",
        "vari2": "என்போடு இயைந்த தொடர்பு.",
        "vilakkam": "வாழ்வில், அன்பின் மீது கொண்ட பற்றுதல்தான், உயிரை உடம்போடு பிணைத்துள்ளதாம்! அதாவது, அன்பு என்ற ஒன்றினால்தான், உடலில் உயிர் உள்ளதாம்… நெஞ்சில் ஈரம் இல்லாத, அன்பற்ற மனிதர்கள் உயிரற்றாபோனார்கள் என வினவலாம்! இந்த குறள் தரும் வரையறையைப் பொறுத்தவரையில், அன்பு குடிகொண்டிருப்பவர்கள் மட்டுமே உயிரோடு வாழ்பவர்கள்! மற்றவர்கள் உயிரற்ற உடல்கள் (Zombies)! அன்பே சிவன்! அன்பே சீவன்! அன்பற்றவர்களை உயிரற்றவர்கள் என இக்குறளின்படி பொருள் கொள்ளலாம்! அன்பு வற்றிபோன, ஈந்து இரங்கி வாழாத இரும்புக்கரங்கொண்ட உடலில், உயிர் இருந்தால் என்ன!? பிரிந்தால் என்ன!? அன்பில்லா உடலில் உயிரில்லை!"
    },
    {
        "kural": "74",
        "vari1": "அன்பு ஈனும் ஆர்வம் உடைமை அதுஈனும்",
        "vari2": "நண்பு என்னும் நாடாச் சிறப்பு.",
        "vilakkam": "மற்றோர் மீது செலுத்தப்படும் அன்பானது, நம்மீது பெரும் ஈர்ப்பை ஏற்படுத்தும். அந்த அன்பே, பெரும் நட்பு வட்டாரத்தையும் ஏற்படுத்தி தரும். அன்பு, காந்தப்புலம் போன்றது! மற்றவர்களை வசீகரிக்கச்செய்யும் குணம், அன்பில் தோய்ந்த ஒன்றாகத்தான் இருக்கவேண்டும். அன்பு, நம்மீது பிறருக்கு ஆர்வத்தை ஏற்படுத்தும். எந்தவொன்றும் அன்பொடு இயைந்துவருமாயின், அது ஈர்ப்பை ஏற்படுத்தும். “அன்பு குடிகொண்ட அதிகமக்கா நீங்களெல்லாம்” என்பது, அய்யா வைகுண்டர் நல்வாக்கு. அன்பு குடிகொண்டவர்களே மிகைத்தவர்கள்! அவர்களே வசீகரமானவர்கள்! அவர்கள் ஒன்றுபட்டு, ஒன்னு சொல்ல ஒன்னுக்கேட்டு, ஒன்னுக்கொன்னு நிரப்பாய் நட்பிலும் மிகைத்திருப்பார்கள்!"
    },
    {
        "kural": "75",
        "vari1": "அன்புற்று அமர்ந்த வழக்கென்ப வையகத்து",
        "vari2": "இன்புற்றார் எய்தும் சிறப்பு.",
        "vilakkam": "வையகத்தில், இன்பம் பெற்று சிறப்படைபவர்களுக்கு, அத்தகைய சிறப்பு கிடைக்க காரணம், அவர்கள் கொண்டுள்ள அன்புதான்! சுருங்கச் சொன்னால், அன்பு செலுத்துவது, இன்பம் பெற்று நம்மை சிறப்படையச்செய்யும்! அன்புற்றால், இன்புறலாம்! அன்பே பேரின்பவீட்டின் திறவுகோல்! அன்பே அறம்!  அன்பே அரன்! அன்பு கலந்திருக்கும் குணத்தில், மேன்மை சேரும்! அன்பொன்றே அதிகபேறுறச்செய்யும்! அன்பு, பிறரை நேசிக்கவும், பிறரால் நேசிக்கப்படவும் வழிவகை செய்யும்! மொத்தத்தில், சிறப்பின் பாதைக்கு அன்பே நம்மை அழைத்துச்செல்லும்! அன்பு செய்வோமாக…"
    },
    {
        "kural": "76",
        "vari1": "அறத்திற்கே அன்புசார் பென்ப அறியார்",
        "vari2": "மறத்திற்கும் அஃதே துணை.",
        "vilakkam": "அன்பு, அறத்திற்கு மட்டுமே துணையாகும் என கூறுவது ஒருவித அறியாமையாம். அதாவது, அன்பு என்பது அறத்திற்கான ஒன்று மட்டுமே என்பது ஒருவித அறியாமை. ஆராய்ந்து பார்க்கையில், வீரத்திற்கும் அன்புதான் காரணமாகிறதாம். எவ்விதமாக இதை நாம் ஆராயலாம்? அன்புகொண்ட ஒருவர் துன்புறுத்தப்படும்போது, ஒருவித துணிவுடன் கூடிய தைரியமும் வீரமும் தோன்றும். மனிதர்களிடம் மட்டுமல்லாது, விலங்குகளிடம் கூட, அன்புசார் வீரத்தை காணமுடியும். “மான் கராத்தே” என்ற திரைப்படத்தை பார்த்தால், இக்குறளுக்கு பொருள் புரிய வேறு ஆராய்ச்சி தேவையன்று. நவீனமயத்தோடு, பழம்பெருமையை நகர்த்துவோம்! அன்பு, அறமும் மறமும் சேர்க்கும்!"
    },
    {
        "kural": "77",
        "vari1": "என்பி லதனை வெயில்போலக் காயுமே",
        "vari2": "அன்பி லதனை அறம்.",
        "vilakkam": "புழு முதலான எலும்பில்லாத உயிர்களை வெயில் வாட்டுவதுபோல, அன்பில்லாத உயிர்களை அறம் வாட்டும்! அறத்தை கடவுளாக, எமதருமராசனாகவும் காண்பதுண்டு. தெய்வம் நின்று கொல்லும் என்பது தமிழர் முதுமொழி. அன்பில்லாமையால்தான், பெருவாரியான மக்கள் துன்பத்திற்கு ஆளாகிறார்கள். சில அரக்கர் கூட்டத்தின் அன்பில்லாமைதான், பல ஈழத்தமிழர்களை நாம் இழக்க சதிவகுத்தது. அரக்கர்கள் என அறிந்தும் வாக்கிடும் அறியாமைசாயலில் வெளிப்படும் அன்பில்லாமைதான், நம்மை இன்னமும் ஏமாளிகளாகவே வைத்துள்ளது. பெயரில் அல்லது பெயருக்கு மட்டும் அன்புடைய சிலர், வம்பரை ஆதரித்து, அன்பற்றவர்களாகிறார்கள். தமிழர்நெறிக்கிணங்க, இதற்க்கெல்லாம் ஊழ்வினை உருத்துவந்து ஊட்டும்! என்பிலா உயிர்களை வெய்யோன் அரிப்பதன்ன, அன்பிலா உயிர்களை மெய்யோன் எரிப்பன்! துய்க்காமல் தீராது வினை!"
    },
    {
        "kural": "78",
        "vari1": "அன்பகத் தில்லா உயிர்வாழ்க்கை வன்பாற்கண்",
        "vari2": "வற்றல் மரந்தளிர்த் தற்று.",
        "vilakkam": "அகத்தில் அன்பில்லாத உயிர்வாழ்க்கை என்பது, வறுமைநிறைந்த பாலைவனத்தில் கொடும் வெயிலால் கறுகிய மரமானது, மீண்டும் சற்று தளிர்விட்டதனை போன்றது. பட்டமரம் மீண்டும் தளிர்விடுவது சவாலை எதிர்த்து தொடரும் வளர்ச்சி பயணம்தான்! ஆனால், அம்மரம் பாலையில் நின்றதெனில்? அகத்தில் அன்பில்லாமல், புறத்தில் மட்டும் அன்பு காட்டுபவர்களின் குணம், அத்தகையதுதான்! தளிர்விடுவதுபோல தெரியும்! அதாவது, அன்பாகி அரவணைப்பதுபோல தெரியும்! ஆனால், உண்மையில் அக்குணம் அதிவிரைவில் கருகும்! இத்தகைய பொய்யர்களோடு அன்பு பொருந்தவே ஆகாது!"
    },
    {
        "kural": "79",
        "vari1": "புறத்துறுப் பெல்லாம் எவன்செய்பு ம் யாக்கை",
        "vari2": "அகத்துறுப்பு அன்பி லவர்க்கு.",
        "vilakkam": "அன்பு எனும் அக உறுப்பு இல்லாவிடில், புற உறுப்புகளால் அப்படி என்ன பயன்தான் கிடைக்கும்!? அன்பில்லாத நெஞ்சம், இடம்-பொருள்-ஏவல் பாராமல் நடந்துகொள்ளும். அத்தகையது, பிற உயிர்களுக்கு இன்னல் தருமேயன்றி இன்பம் தராது. அகத்தே அன்பு பலித்து கதித்தோங்கினால், புறத்தே புன்சிரிப்போடு, புவன உயிர்கள் இன்பம் காணும்! அன்பிலாதவர், என்பிலா உயிர்போல அறத்தால் சுட்டெறிவர். அதாவது, வையத்தில் துன்பமுற்று திரிவர். அன்பு, பொறுமை, அறம் எனும் மூன்றுந்தான், ஒருவரின் பண்பை தீர்மானிப்பவை. அகத்தில் அன்பில்லையேல், புறத்துறுப்புகளால் நற்பயன் இல்லை!!"
    },
    {
        "kural": "80",
        "vari1": "அன்பின் வழியது உயிர்நிலை அஃதிலார்க்கு",
        "vari2": "என்புதோல் போர்த்த உடம்பு.",
        "vilakkam": "அன்பு நெறியில் நடக்கும் இயல்புடையதே, உயிருடைய உடலாகும். அன்பில்லாமல் இருப்பது வெறும் சடமாகும்! அதில் உயிர் இல்லை! அது வெறும் எலும்பை தோல்மூடிய உடம்பேயாகும்! அன்பின் வழிநடவா உடலில் சீவன் இல்லை! அன்பே சீவன்! அன்பு ஒன்றுதான் வெறும் உடலை உயிருள்ளதாக்குவது! ஏனையவற்றில் அன்பில்லாததனால் அவை வெறும் சடங்களே! அன்புசெய்து வாழ்வதே, உயிர்ப்பான நிலை! வாழுங்காலமட்டும், உயிரோடு (அன்போடு) வாழுவோம்!"
    }
]
