[
    {
        "kural": "161",
        "vari1": "ஒழுக்காறாக் கொள்க ஒருவன்தன் நெஞ்சத்து",
        "vari2": "அழுக்காறு இலாத இயல்பு.",
        "vilakkam": "நெஞ்சத்தில் தங்கக்கூடாத சில நச்சுக்கள் உண்டு. அவற்றுள் ஒன்றுதான் அழுக்காறு எனப்படும் பொறாமை. இக்குணம், இயலாமையின் வெளிப்பாடு! ஒருவர் வளர்ச்சியைக் கண்டு, சகிக்காத மனமே பொறாமை! போட்டியாகக்கொண்டு பிறரினும் உயருதல் சிறப்பு! ஒருநிரப்பாய் ஒன்று சொல்ல ஒன்றுகேட்டு உயருவது பெருஞ்சிறப்பிற்கு வழிதரும்! அதைவிடுத்து, பொறாமை குணத்தோடு வன்மசெயல்களில் ஈடுபடுவது அரக்கக்குணமாகும்! பொறாமை கொள்பவர்கள், பெரும்பாலும் சுயநலவாதியாகவும், “நாராயணா… என்ன மட்டும் காப்பாத்து…” - வகையாகவுந்தான் இருப்பர்! பலதரப்பட்ட நல்லறங்களை போற்றி ஒழுகுவதே, ஒருமித்தமாக ஒழுக்கம் எனப்படுகிறது. அத்தகு நல்லறங்களில், அழுக்குபோல் நெஞ்சில் சேரும் அழுக்காறை அறவே விட்டொழித்தலையும் சேர்த்தல் வேண்டும்."
    },
    {
        "kural": "162",
        "vari1": "விழுப்பேற்றின் அஃதொப்பது இல்லையார் மாட்டும்",
        "vari2": "அழுக்காற்றின் அன்மை பெறின்.",
        "vilakkam": "இவ்வுலகில் ஏனோ, நல்லவர்கள், நண்பர்கள் என நாம் தேடிச்செல்லும் பலர், பொறாமைக்காரர்களாகவே உள்ளனர்! எள்ளளவாவது, மற்றவர் வளர்ச்சியினால் பொறாமை எழுந்துவிடுகிறது! பொறாமை சற்றும் இல்லாத ஒருவர், நட்பாய் பெறுவதற்கரியவர்! அத்தகைய குணம் படைத்தோர், மேலான நீதிமான்கள்! பொறாமை மனம்புகும்போது, ஆகாச்சிந்தனைகளுக்கு மனம் ஆளாகிறது. நல்ல பாம்பு விசம்போல, அத்தகைய சிந்தனைகள் மனத்தை நடத்தும்! வயிற்றெரிச்சல் எனப்படுவது, இதுதான்! பொறாமைகுணம் ஓர் இயலாமையின் வெளிப்பாடு! அக்குணம் இல்லாத மனமானது, பெறுவதற்கரிய பேறுகளுள் ஒன்றாகும்!"
    },
    {
        "kural": "163",
        "vari1": "அறன்ஆக்கம் வேண்டாதான் என்பான் பிறனாக்கம்",
        "vari2": "பேணாது அழுக்கறுப் பான்.",
        "vilakkam": "பிறர் பெறும் மேன்மையை பாராட்டிடல் வேண்டும்! கடின உழைப்பிற்கு, பாராட்டே நல்லூதியம்! வாயுதிர்க்கும் நற்சொற்முத்துக்களே, ஓர் ஏழையால் வென்றவருக்கு தரமுடியும் விலைமதிப்பில்லா பரிசு! ஆனால், நீசம் நிறைந்த இந்த உலகம் நண்டுக்கூட்டம் போன்றது! ஒரு நண்டு உயரே ஏறினாலும், பற்றி பிடித்து கீழே தள்ளிவிடும்! தானும் உயராது! பிறர் உயர்வதையும் சகிக்காது! தான் சோம்பலாயிருந்து, பிறர் சுறுசுறுப்பை வெறுக்கும் நீச உலகமிது! மற்றவர் நலம் சற்றும் கருதாமல், மற்றவர் உயர்வை சற்றும் ஏற்றாமல், தன்னல தாந்தீனியாய் வாழும் நீசர்கள், அறம் தரும் அரும்பயனை பெறாமலே, பாழாவர்!"
    },
    {
        "kural": "164",
        "vari1": "அழுக்காற்றின் அல்லவை செய்யார் இழுக்காற்றின்",
        "vari2": "ஏதம் படுபாக்கு அறிந்து.",
        "vilakkam": "பொறாமை, மனிதன் எனப்படும் கொடிய மிருகத்திடம் மட்டுமே உள்ள இயல்பு! மற்ற விலங்குகளிடம், இந்த துட்ட குணம் இருப்பதில்லை! இதில், தாம் அதிசயமானவர்கள் என மார்தட்டல் வேறு! பொறாமை எனும் குணமே, பிறர் வாழ்வதை விரும்பாத மனநிலைக்கு தீவந்தூண்டுகிறது! மற்றவர் உயர்வதைக்கண்டு, தாமும் உயரவேண்டுமென, தம்மை அதற்காக செம்மையாக தயார்படுத்தினால் அது போட்டியுணர்வு! இது நிச்சயம் இருக்கவேண்டிய, வெற்றிக்கான ஒன்று! அதுவே, தம்மை செம்மைபடுத்துவதை விடுத்து, பிறரை கொடுமைபடுத்துவதற்கானதாக இருக்குமாயின், கொடும் பொறாமை உணர்வு! இது, பின்னாளில் புரிந்தவனுக்கே வினையாய் உய்க்கும்! நீலிக்கு கள்ளி சாட்சி! நீதிக்கு காலமே சாட்சி! இதை உணர்ந்தவர்கள், அழுக்காறு விளைவிக்கும் இழுக்கங்கருதி, அறவழி நழுகுவதில்!"
    },
    {
        "kural": "165",
        "vari1": "அழுக்காறு உடையார்க்கு அதுசாலும் ஒன்னார்",
        "vari2": "வழுக்காயும் கேடீன் பது.",
        "vilakkam": "தம்மை தாம் முதலில் வெல்லவேண்டும் என்பார்கள்! அதாவது, நம் வளர்ச்சியை கட்டிப்போட்டிருக்கும் பழக்கங்களை நாமே விட்டொழியவேண்டும்! சோம்பேறித்தனம், ஒழுக்கமின்மை, கவனமின்மை, அறிவுப்பெருக்கமின்மை முதலான மந்த குணங்கள், நம் வளர்ச்சிக்குக் கட்டுப்போடுபவை! நூறடி பாயும் நம்மை, பத்தடி மட்டுமே இவை பாயச்செய்யும்! இவற்றைக் கொண்டார் குலைவர்! அதுபோலவேதான், பொறாமை எனும் துட்ட குணமும்! மற்றவர் கடும் உழைப்பினால் பெறும் மேன்மையை, போற்றாவிடினும் பொறாமை கொள்ளாமலாவதிருத்தல் வேண்டும்! வர்ம பொறாமை, எதை சாதிக்கச்செய்யும்!? வயிற்றெரிச்சல்! மன உளைச்சல்! தாழ்வு மனப்பான்மை! இவ்வாறு பட்டியல் நீளும்! புற எதிரிகள் இரண்டாவதுதான்! இந்த அக எதிரிகளை முதலில் தகர்த்தல் வேண்டும்! எதரிகள் வெளியில் இல்லை! நம்முள்தான்! மாற்றான் துன்பம் தாராவிடினும், அழுக்காறு முதலான அக அழுக்குகள் பயக்கும்!"
    },
    {
        "kural": "166",
        "vari1": "கொடுப்பது அழுக்கறுப்பான் சுற்றம் உடுப்பதூஉம்",
        "vari2": "உண்பதூஉம் இன்றிக் கெடும்.",
        "vilakkam": "வாழ்க்கை, எல்லோருக்கும் ஒருபோல இருந்துவிடுவதில்லை! சென்றவிடமெலாம் சிறப்பு பெறும் மக்கள் இருக்குமிடத்தில்தான், தொட்டதெல்லாம் தோல்வியில் முடியும் மக்களும்! தாழக்கிடப்பவர்களுக்கு உதவிசெய்ய விழைந்தால், தரந்தாழ்ந்து கிடப்பவர்கள், பொறாமையடைவார்கள். அறிவு நிறையட்டும் என கற்பித்தால், அருகாமையில் உள்ளவன், “அறிவில் மிகைத்திடுவானோ…” என பொறாமைக்கொள்கிறான். அதாவது, ஒன்றனை ஒருவன் பெறுவதற்கு முன்பாகவே, “பெற்றிடுவானோ…!?” என பொறாமை. அவன் வளர்ச்சியை தடுக்க, இல்லா பில்லியும், அதில் பொல்லா குரளியும்! பிறர் கெட மனங்கொண்டவர்கள், தாமே கெட்டொழிவர். பிறர் வளரக்கூடாதென, அவர்தம் பிற்கால வளர்ச்சியை எண்ணி, முற்காலமே பொறாமை கொள்பவர்கள், உண்ண உணவின்றி, உடுக்க உடையின்றி போகக்கடவர்…"
    },
    {
        "kural": "167",
        "vari1": "அவ்வித்து அழுக்காறு உடையானைச் செய்யவள்",
        "vari2": "தவ்வையைக் காட்டி விடும்.",
        "vilakkam": "பொறாமை, நிச்சயமாக உயர்வு தருவதில்லை. உள்ளதை இழக்கச்செய்யும் இழிகுண வகையது பொறாமை. கொண்ட செல்வத்தையும், பிறர் மீது கொண்ட பொறாமை இழக்கச்செய்யும். தவ்வை என்றால், அலைமகள் இலக்குமியின் தமக்கையான, மூதேவியாம். மூதேவி என்றால், மூத்த தேவி என பொருள் வருமென, தமிழாய்வர்களின் முடிவு. தவ்வை என்பதையே, கொற்றவை தாங்கியுள்ளதோ என என் ஐயம். கொற்றவை = கொல் + தவ்வை எனவிருக்கலாமோ என எண்ணம். “பூமாது நாமாது புவிமாது போர்மாது நாமாது லட்சுமியும் நன்றா யருள்புரிய” என தொடங்குகிறது, அகிலத்திரட்டு அம்மானை. பொறாமை குடிகொள்ளும்போது, குடிகொண்ட இலக்குமி குடிபெயர்வாள். குடிக்காகா மூதேவி குடிபுகுவாள். அதாவது, சோம்பல், நிம்மதியின்மை, மனக்கசப்பு என அனைத்து ஆகாதவையும் மனயில்லம் புகும்!"
    },
    {
        "kural": "168",
        "vari1": "அழுக்காறு எனஒரு பாவி திருச்செற்றுத்",
        "vari2": "தீயுழி உய்த்து விடும்.",
        "vilakkam": "பொறாமை என்பது, தீமையூக்கியாகும்! அது, மற்றவர் வளர்ச்சியினால் மனத்தெழும் தாழ்ச்சியாகும்! அது, எண்ணமாக உதித்தது, துன்புறும் வண்ணமாக நிலைதள்ளும்! பொறாமை பேய்பிடித்தவர்கள், உயர்வு பெற்றோரை இருட்கண்களால் பார்ப்பர்! அவர்களது மூச்சுக்காற்று, சரசரவென விசையுடன் வெளியேறும்! அவர்கள், பற்களை நரநரவென்பர்! சொற்களில் பொறுமையிழப்பர்! இவ்வாறு, ஒரு செங்கல் சரிய, மொத்த அமைப்பும் விழுவதுபோல, குணங்களையிழந்து, திருவாகிய செல்வமிழந்நு, “ஆகாத காலம்” எனும் நிலைக்கு தள்ளப்பட்டுவிடுவர்! அந்நிலைக்கு ஆக காரணம், பொறாமை எனும் பாவமும், அதைக்கொண்ட பாவியுமே!!!"
    },
    {
        "kural": "169",
        "vari1": "அவ்விய நெஞ்சத்தான் ஆக்கமும் செவ்வியான்",
        "vari2": "கேடும் நினைக்கப் படும்.",
        "vilakkam": "பொறாமை புந்தியில் நுழைந்தால், மேன்மைக்கான வாசல் தாழிடப்படும்! எவ்விதம் நோக்கினும், பொறாமை உயர்வுபயக்காது! இரத்த அழுத்தத்தில் வேண்டுமானால், உயர்வுபயக்கும்! மற்றவர் உயர்வை சரிப்பதே இவர்களது நோக்கமாகயிருக்கும்! இவர்கள் வாழ்வில் உயர, வர்ம பொறாமையை கைவிடுவதே வழி! அஃதின்றி, இவர்களின் உயர்வை சிந்திக்கவே முடியாது!! பொறாமையில்லாத மனம்படைத்தவர்கள், அறிவை ஒருங்கே பெறுவார்கள். உயர்ந்தோரை போற்றி, தாமும் உயர்வார்கள். உயர்வுக்கான வழியறிவதே இவர்களது நோக்கமாகயிருக்கும்! ஆகவே, உயர்வார்கள்! இவர்களது வீழ்ச்சி, சிம்மசொப்பனந்தான்!"
    },
    {
        "kural": "170",
        "vari1": "அழுக்கற்று அகன்றாரும் இல்லை அஃதுஇல்லார்",
        "vari2": "பெருக்கத்தில் தீர்ந்தாரும் இல்.",
        "vilakkam": "மேன்மை என்பது, பல நல்ல நினைவுகளாலும் செயல்களாலும் ஒருவருக்கு கிடைக்கிறது. “நல்ல நினைவோர்க்கு நாள் எத்தனை ஆனாலும், பொல்லாது வாராமல் புவிமீதில் வாழ்ந்திருப்பார்”, என்கிறார் அய்யா வைகுண்டர். நன்மை பல செய்தாலும், தொடர்ந்து வாழ்வில் இறங்குமுகத்தையே காண்கிறோமே என விசனப்படவேண்டாம்! நல்ல நினைவிருந்தால், நாள் எத்தனை ஆனாலும், பொல்லாங்கு அணுகாமல் புவிமிசை வாழலாம்! அத்தகையவர் தாழ்வது அரிது! அதேவேளையில், பொறாமை முதலான அரக்கக்குணங்கள் கொண்டவர்கள், உடனே உயர்ந்தாலும், மெல்ல சரிவார்கள்… “அன்பாகி வந்தவரை அலைச்சல் செய்தே ஏற்பதுண்டு; வம்பான மாற்றானை வளர்த்தே அறுப்பதுண்டு”, என்கிறது அகிலத்திரட்டு அம்மானை. தீகுணசாலிகள், மேன்மையுறுவதில்!"
    }
]
