[
    {
        "kural": "241",
        "vari1": "அருட்செல்வம் செல்வத்துள் செல்வம் பொருட்செல்வம்",
        "vari2": "பூரியார் கண்ணும் உள.",
        "vilakkam": "”எது உண்மையான செல்வம்!?”, எனும் போது, பலரது மனங்களில், பணம் எனும் ஒன்றே மிகைத்த எண்ணிக்கையில் தென்படலாம்! பணம் தான் இன்பம் தரும் என, பலரும் சிலாகிக்கலாம்! பணம் எனும் ஒன்றானது, பூரியார் ஆகிய, தகாதவற்றை செய்வோரிடமும் நிரம்பிக்கிடக்கிறது! எத்தனை அரசியல்வாதிகளை இதற்கு நம்மால் உதாரணமாக கைக்காட்டமுடியும்…!? எனவே எண்ணுங்கள்! பணத்தை அல்ல! மனத்தை! நல்ல குணத்தை! அருள் எனும் அற்புதத்தை! அருள் என்பதே போற்றலுக்குரியச் செல்வம்! அருளை, தமிழ் இறையாண்மையின்படி, முன்னோர்களின் மூச்சுக்காற்று என்றும், உலகளாவிய இறையியற்படி, தவறு செய்தால் முடக்கிப்போடும் கடவுள் என்றவொன்றின் கடைக்கண் பார்வை என்றுங்கூட சொல்லிவிடலாம்! இதுவொன்றே, இருமையிலும் பேரின்பத்தின் திறவுகோல்! “Talent எல்லாம் ஒன்னும் இல்ல Brother!, எல்லாம் கிருப! கிருப! கிருப!”, என்னும் கிறித்தவ பாடலில், எல்லா முன்னேற்றத்திற்கும் இறையருளே காரணமென விழைவது, வள்ளுவர் காட்டும் முறைமைதான்! அருளே யாவும்! அருளே சாயுச்சியமான செல்வம்!"
    },
    {
        "kural": "242",
        "vari1": "நல்லாற்றாள் நாடி அருளாள்க பல்லாற்றால்",
        "vari2": "தேரினும் அஃதே துணை.",
        "vilakkam": "தமிழ்ச்சமூகம், ஓர் இறையேற்பு சமூகமாகும்! ஆனால், மற்றோரை போல, படைப்பியல் கொள்கைகளை, பெரும்பாலும் ஏற்பதில்லை! முன்னோர்களின் அருளைச்சுற்றியே, தமிழர் கொண்ட இறையாண்மை இயங்கும்! “அருள்” என்ற ஒன்றே, சகலத்தினும் சாயுச்சமென அறிந்திடல் வேண்டும்! அருள் என்பது, உளவியற்பார்வையில், மனம் கொண்ட நல்ல நிலைமைதான்! அதாவது, “A Good State of Mind”! மனம் உண்டானால், மலைக்கள்ளனுங்கூட, மாளிகையில் ஏறிடுவான்! இறையாண்மையின்படி, அருளை, முன்னோர்கள்/இறைவனின் கடைக்கண் பார்வையின் இருப்பு என்றிடலாம்! அருள், மனம் தொடர்புடையது! அருளே உயர்வழி என உணர்ந்து, அதை பற்றுக! பல வழிகளில் உபாயமுண்டானாலும், அருளே ஆகச்சிறந்தது!"
    },
    {
        "kural": "243",
        "vari1": "அருள்சேர்ந்த நெஞ்சினார்க் கில்லை இருள்சேர்ந்த",
        "vari2": "இன்னா உலகம் புகல்.",
        "vilakkam": "அருளாளர்கள், அல்லலுறுவதில்லை! “உன் அருள்! அருள்! அருள்! என்று அழைகின்ற மனமின்று பிதற்றுதே!”, என்று சில நேரங்களில் நொந்துபோயினும், மீண்டும் நிகழும் அருளாளர்களின் மனவெழுச்சி, நெடிதோங்கியது! “அருள்கொண்டு முடிசூடி இருள் கொண்ட படையறுக்க வருகிறார் எங்கள் அய்யா”, என்கிறது அருள்நூல். “யார் மீது உன்மன மிருந்தாலும் உன் கடைக்கண் பார்வையது போதுமே”, என்கிறது நடராசர் பத்து. அருள் ஒன்றினால், யாவும் அடையலாம் என்பதே, இவற்றின் ஒற்றை வரி விளக்கம். அருள்சேர்ந்த நெஞ்சகத்தோருக்கு, அறியாமை இருள் விலகும்! அருளொளி வீழாத பகுதியில் அடைந்தவர்கள், இருளிலேயே வாழ்வர்! இருளை துறக்க, அருளே அருமருந்து! இதைதான் மாணிக்கவாசகர், திருவாசகத்தில், “இருளைத் துரந்திட்டிங்கே வாவென்றங்கே கூவும், அருளைப் பெறுவான் ஆசைப்பட்டேன் கண்டாய் அம்மானே“, என்று பாடுகிறாரோ!? இம்மையின் அறியாமை இருளோ… மறுமையின் நரக இருளோ… இரண்டையும், அருள் அகற்றும்!"
    },
    {
        "kural": "244",
        "vari1": "மன்னுயிர் ஓம்பி அருளாள்வார்க்கு இல்லென்ப",
        "vari2": "தன்னுயிர் அஞ்சும் வினை.",
        "vilakkam": "யார் அருளாளர்கள்!? பஞ்சமாபாதகம் செய்துகொண்டு, உருத்திராட்சம் தரித்து, காவியுடையோடு நிற்போரெல்லாம் அருளாளர்கள் அல்லர்! இயற்கையை சுரண்டி, நவீனவிதமாக எய்த்துப்பிழைக்கும் நீள்சடை முடியோரெல்லாம், அருளாளர்கள் அல்லர்! மதவெறியில், மதம் மாற்றுபவர்களோ, மாறுபவர்களோ அருளாளர்கள் அல்லர்! அங்கியின் காப்பு நாடாவை அகலமாக்கி, வெளியே தூய வெண்ணிற உடையும், உள்ளே கசடுமானவர்கள், வெள்ளை அடிக்கப்பட்ட கல்லறைக்கு ஒப்பானவர்கள்! அருளற்றவர்கள்! சமயம் சாராரை கொல்பவர்கள், நிகரற்ற மருளாளர்கள்! மொத்தத்தில், இவர்கள் எல்லோரும் அறிவிலிகள்! இவர்களை பின்பற்றுபவர்கள், மூடர்கள்! இவர்கள் பின்பற்றுவது, சாக்கடை! ஒன்றுக்கொன்று உதவிவாழ்வதே, இவ்வாழ்க்கையில் அருளாளர்களுக்கான அறிகுறி! அருளாளர்கள் மட்டுமே, பிற உயிர்களுக்கு உதவிவாழும் இயல்பை பெற்றிருப்பர்! அத்தகைய அருளாளர்களுக்கு, ஒருபோதும் தம்முயிர் கருதி அஞ்சும் நிலை வராது!"
    },
    {
        "kural": "244",
        "vari1": "அல்லல் அருளாள்வார்க்கு இல்லை வளிவழங்கும்",
        "vari2": "மல்லன்மா ஞாலங் கரி.",
        "vilakkam": "அருளாளர்கள், அல்லல் உறுவதில்லை! உற்றாலும், ஓய்வதில்லை! மாறாக, வெல்லமுடியாதோராக மெருகேறுவர்! அல்லலுற்ற கண்ணகி, அருளற்றவள் அல்லள்! தமிழருக்கு தாய் தெய்வமாகி நின்று அருள் வழங்குபவள்! மக்களை காத்திடவேண்டுமென மல்லுக்கட்டுபவர்கள், அருளாளர்கள்! பிறர் வாழ தாம் வாழ்பவர்கள், அருளாளர்கள்! அருள், இடர் துடைக்கும்! அருள், இருள் அறுக்கும்! “இருள் கெட அருளும் இறைவா, போற்றி!”, என்கிறது போற்றி திருவகவல். அருள் கொண்டோர் மருளடையாமைக்கு, கடல்சூழ் உலகே சாட்சி!!"
    },
    {
        "kural": "246",
        "vari1": "பொருள்நீங்கிப் பொச்சாந்தார் என்பர் அருள்நீங்கி",
        "vari2": "அல்லவை செய்தொழுகு வார்.",
        "vilakkam": "வாழ்க்கை என்பது, நல்ல விதமாக இருத்தல் - நடத்தல் என்பவைதான்! மற்றவை வாழ்க்கை எனப்படாது! நாக்கறுக பொய்ப்பேசி, நவநீதமும் தான் மறந்து, சாக்கருத மனமிலாமல், சகல தீதும் புரிந்துகொண்டு இருக்கும் இருப்பு, வாழ்க்கை அன்று! பிறரை மனத்தாலும், உடலாலும் காயப்படுத்துதல், பெற்றோரை பேணாமல் மற்றோருக்காய் அலையுதல், கற்றோரை கைகொளாமல், கள்ளரிடம் கைகோர்த்தல், தாதைதரும் பாதை நாடாமல், வாதைதரும் போதை நாடுதல், ஆகச்சிறந்த துணைவாய்த்தும், ஆகா நாரியர் தனைத் தேடல் எனுமாறு, கொஞ்சம் கூட அறம் பொருந்தாதவற்றை புரிந்துவாழும் அரக்கர்கள், வாழ்க்கையின் மெய்ப்பொருள் விளங்காத தத்திகள்!"
    },
    {
        "kural": "247",
        "vari1": "அருளில்லார்க்கு அவ்வுலகம் இல்லை பொருளில்லார்க்கு",
        "vari2": "இவ்வுலகம் இல்லாகி யாங்கு.",
        "vilakkam": "இவ்வுலக வாழ்க்கையானது, பொருளாளர்களை உயர்த்தும் தன்மையகத்தது! பணம் படைத்தோர் வார்த்தை எடுபடுமே அன்றி, நல்ல மனம் படைத்தோர் வார்த்தை எடுபடாது! தனம் படைத்தோருக்கு முன்னிடம் வாய்க்குமே அன்றி, நல்ல குணம் படைத்தோருக்கு வாய்க்காது! ஏழையின் சொல் அம்பலம் ஏறாது! பணம் படைத்திருப்பது தவறில்லை! ஆனால், தனச்செல்வம் படைத்தவர்கள், குணச்செல்வமும் படைத்திருத்தல் வேண்டும்! பொருள் இல்லாதவர்களுக்கு எப்படி இவ்வுலகம் இல்லையோ, அப்படியே, மற்றோரிடம் அருள் இல்லாதவர்களுக்கு மரணமிலா பெருவாழ்வு இல்லை! உலகத்திற்கப்பாற்பட்ட உயர்நிலை இல்லை!"
    },
    {
        "kural": "248",
        "vari1": "பொருளற்றார் பூப்பர் ஒருகால் அருளற்றார்",
        "vari2": "அற்றார்மற் றாதல் அரிது.",
        "vilakkam": "சொந்தமாக தோட்டம், உயர் உணவுகளில் நாட்டம், உறவினர்களின் கூட்டம், அதியின்பத்தில் ஆட்டம் என்று, எதையுமே எண்ணிக்கூட பார்க்க முடியாமல் வளர்ந்தவன் நான்! இன்னும் பலரும் அவ்வண்ணமே! சொத்தென சொல்லிக்கொள்ள, பெற்றோர் - வளர்த்தோர் அரவணைப்பையன்றி வேறேதும் இருந்ததில்லை! இருப்பினும், ஆசிரியர்கள் துணையால் என்னோடு உடன் வளர்ந்த அறிவு, சற்றே உயர்ந்தது! உயர்த்தியது! ஆம்! பொருளற்றார் பூப்பர் ஒருகால்! நம்பும் இறையருள் ஒருபோதும் தளரவிடாமல், தெம்பும் மனத்துடிப்பும் தந்தது! அறிவோடு, மனத்தையும் வளர்த்தோம்! நற்குணத்தையும் வளர்த்தோம்! அருளே அடித்தளமானது! “அருளாகி ஏகம் அகண்டபரிபூரணமாய்”, என்கிறது அருள்நூல்! நூல் பெயரிலும் அருள்! பொருளில்லாமல் போனவற்கூட ஒருகால் பூத்திடலாம்! அருளில்லாமல் போனவர்கள் எம்மாத்திரம்!? “அவன் அருளாலே அவன் தாழ் வணங்குவது” போலதான், எதை புரியவேண்டுமானாலும் அருள் இல்லாமல் ஆக்கமில்லை!"
    },
    {
        "kural": "250",
        "vari1": "வலியார்முன் தன்னை நினைக்க தான் தன்னின்",
        "vari2": "மெலியார்மேல் செல்லு மிடத்து.",
        "vilakkam": "தன்னைவிட மனத்தாலும், உடலாலும் மெலிந்தோரை, அருளற்றவனால் மட்டுமே துன்புறுத்தமுடியும்! மனம் புரிந்து, அனைவரையும் அரவணைத்து செல்லும் பக்குவமே, அருளின் விளைச்சல்தான்! இது, எல்லோருக்கும் கிடைத்துவிடுவதில்லை! பலர், மற்றவர் மனம் எப்படி உடைந்தால் நமக்கென்ன என்று, தணிக்கையற்ற வார்த்தைகளை உதிர்ப்பதுண்டு! கண்ணை மூடி விழிக்கும் முன், காட்சி மாறும் என்பதை இவர்கள் உணர்ந்திடவேண்டும்! இன்று எளியோரை துன்புறுத்துபவன், தன்னிலும் வலியோரிடம் ஒருநாள் துன்புறப்போவதை அறியவேண்டும்! திரைவசனத்தின் தோரணையில் சொல்லவேண்டுமென்றால், “கொம்பனுக்கு கொம்பன் இருக்கத்தான் செய்வான்!” உணருங்கள்! அருளற்று, மருளுய்த்து, மெலியாரை வதைக்காதீர்கள்!"
    }
]
