[
    {
        "kural": "121",
        "vari1": "அடக்கம் அமரருள் உய்க்கும் அடங்காமை",
        "vari2": "ஆரிருள் உய்த்து விடும்.",
        "vilakkam": "விளக்கம் : அடக்கம் என்பது பெரும் நற்குணம். அடக்கம் உடையவர்கள், வசீகரமானவர்கள். பலரும் அத்தகையோரின் சொல்லுக்கு செவிமடுப்பர். பலரும் அத்தகையோரை பின்பற்றுவர். அடக்கமுடையவர்கள், அடங்காதவரையும் அடக்கும் சொல்லின் செல்வர்கள். அவர்தம் சொல்லிலும் அடக்கம் தோய்ந்திருக்கும். உளவியற்படி, அடங்காமல் பலமணித்துளிகள் நம்மை வன்சொற்களால் தாக்குபவரை, சற்றே அமைதிகொண்டு அடக்கமாக கேட்கப்படும், “முடிச்சிட்டீங்களா?” என்ற ஒரு கேள்வியே, மனங்கனிய வைக்கும். அடங்குதல் என்பது ஒரு மறுமைகுறித்த பதமும் தான்! ஓக அடக்கத்தில் உயர்வாழ்வு பெற்றோரை, “அடங்கியவிட்டார்” என்பார்கள். தமிழர் இறையாண்மையிலுள்ள பல ஆன்றோர்களும், தெய்வங்களும் இவ்வண்ணம் அடங்கியவர்கள்! அவ்வாறு அடங்கத் தவறி இறந்தோரை, “தவறிவிட்டார்” என்பர். அதாவது, அமரத்தன்மை அடையாமல் அடக்கம் தவறிவிட்டார் என்பர். தமிழர் ஆன்மயியல்படி, ஓகத்தில் அடங்குபவரும் வீரதீர மரணங்கண்டோரும், பெருவாழ்வடைவர். மற்றவர், மண்மயமாவர்!!!"
    },
    {
        "kural": "122",
        "vari1": "காக்க பொருளா அடக்கத்தை ஆக்கம்",
        "vari2": "அதனினூஉங் கில்லை உயிர்க்கு.",
        "vilakkam": "விளக்கம் : எவ்வளவுதான் உயர் அறிவு பெற்றவராகயிருப்பினும், சொல்லிலும் செயலிலும் அடக்கம் இல்லையெனில், அவ்வறிவினால் அவர்க்கு எவ்விதத்திலும் பெருமையில்லை! மாறாக பழியே சேரும்! உதாரணமாக, அறியாத ஒருவர்க்கு ஒன்றனை சொல்லி கொடுக்கையில், அடக்கம் அவசியம்! அடக்கமிலா சொற்கள், அறிவை விட்டுவிட்டு பயத்தையே கடத்தும்! அடக்கத்தை, உயர்பொருளாக எண்ணி காத்தொழுகவேண்டும்! அறிவுள்ளோர் நிச்சயமாக அடக்கம் உள்ளோராகவும் இருத்தல் வேண்டும்! “அடக்கம் பெரிது; அறிவுள்ள என் மகனே” என்கிறது அகிலத்திரட்டு அம்மானை. ஆனாலும் அடக்கம், அனைவருக்குமானது! அடக்கத்திலும் உயர் ஆக்கம், உலகிலில்லை!!!"
    },
    {
        "kural": "123",
        "vari1": "செறிவறிந்து சீர்மை பயக்கும் அறிவறிந்து",
        "vari2": "ஆற்றின் அடங்கப் பெறின்.",
        "vilakkam": "விளக்கம் : ”அறிவறிந்து” என இக்குறளில் தெய்வப்புலவர் கூறவிழைவது, நிச்சயம் எல்லோரும் அறிந்திருக்க வேண்டியவற்றைதான்! அதாவது, அன்பு, பொறுமை, ஈதல், இன்சொல் முதலான நற்குணங்களையைம் அவற்றை ஒத்தவற்றையும் நிச்சயம் எல்லோரும் அறிந்திருக்கவேண்டும். ஒன்றனை அறியும்போது, அடக்கம் குறைவது வழக்கம்! நன்கு சித்திரம் தீட்ட தெரியுமாயின், அதை எல்லோரிடமும் அடக்கமின்றி காட்டி புகழ்ச்சி பெற மனம் எண்ணலாம்! பலரிடம் பாராட்டு கிடைப்பது உறுதி! சிலரிடம் முகஞ்சுழிப்பு ஏற்படுவதும் உறுதி! அடக்கத்துடன் இருந்தால் பல இன்னல்கள் வாராமல் மறையும்! அடக்கமும் அறிவும் ஒருங்கே பெற்றவர்கள், வசீகரமானவர்கள்! அவர்களே வழிகாட்டுதற்குரியவர்கள்! அத்தகையோரின் உயரிய குணத்தையறிந்து, பெருஞ்சிறப்பு அவர்களை அடையும்!"
    },
    {
        "kural": "124",
        "vari1": "நிலையின் திரியாது அடங்கியான் தோற்றம்",
        "vari2": "மலையினும் மாணப் பெரிது.",
        "vilakkam": "விளக்கம் : எந்நிலை வந்தாலும் நந்நிலை நிற்கும் தன்னிலை மாறக்கூடாது! அடக்கம் என்பது வெறும் அமைதியோ, ஈடுபடாமையோ அன்று! அடக்கம் என்பது, அன்பு, பொறுமை, ஈதல், இன்சொல் மொழியுதல் ஆகிய தனித்தனி குணங்கள் அன்று! அவற்றை விலகாவண்ணம் கடைபிடிக்கும் கடிவாளம்தான் அடக்கம்! ஒருவன் ஒன்றனை கற்கவேண்டுமென எண்ணுகிறான்… அதனை நாள்தோறும் பயிற்சி செய்கிறான். புறக்காரணிகளால் அவன் நிலைவழுவாமல், அனுதினமும் அடக்கமாக பயிற்சி செய்து, தேர்ச்சி அடைகிறான். ஒரு செயலில் ஈடுபட்டிருக்கையில் நிலைவழுவாமல் இருப்பதே அடக்கம். அன்புசெலுத்துவதில் ஈடுபட்டால், அதில் நிலைவழுகல் ஆகாது! கொண்ட நற்குணங்களில் அடங்கி, நிலைதிரியாமல் நிற்பவரின் குணம், மலையினும் மாபெரிதாகும்."
    },
    {
        "kural": "125",
        "vari1": "எல்லார்க்கும் நன்றாம் பணிதல் அவருள்ளும்",
        "vari2": "செல்வர்க்கே செல்வம் தகைத்து.",
        "vilakkam": "விளக்கம் : பணிவு என்பது எல்லோரும் கொண்டிருக்கவேண்டிய குணமாகும். அது, மனிதத்தன்மையின் வரையறை தூண்களில் ஒன்று. பணிவில்லா கல்லிதயம் படைத்தவர்கள், விலங்குகளே என துணிக! பணிவு, மற்றவர் முகத்திலும் மனத்திலும் மலர்ச்சியையையும் மகிழ்ச்சியையும் அணிவிக்கும். நம் மீது நல்ல நம்பகத்தன்மையை ஏற்படுத்தும். பணிவு, எல்லோருக்கும் நன்று! பொதுவாக, பணம் படைத்தவர்களிடம், நல்ல குணம் இருப்பதில்லை! பணமுடையோர், பணிவுடையவராதல் வேண்டும்! செல்வம் உள்ளதென எளியோரிடம் சீறுதல் ஏற்பா!? நலிந்தோரை தாழ்த்துதல் சால்பா!? பணமே உண்டெனினும் பணிவில்லையேல், பயன் என்ன!? செல்வத்துடன் பணிவும் இருந்ததெனில், அது மென்மேலும் ஒரு செல்வமாகும்!"
    },
    {
        "kural": "126",
        "vari1": "ஒருமையுள் ஆமைபோல் ஐந்தடக்கல் ஆற்றின்",
        "vari2": "எழுமையும் ஏமாப் புடைத்து.",
        "vilakkam": "விளக்கம் : ஊழ்வினை கருத்தியல் தமிழரிடம் உண்டு. ஊழ்வினை உருத்துவந்து ஊட்டவே, சிலப்பதிகாரம் பிறந்தது. ஊழ்வினை என்பது, முன்னர் செய்த செயலின் விளைச்சல். நன்மை புரிந்தால் நன்மைபயப்பதும், தீமை புரிந்தால் தீமைபயப்பதும் ஊழ்! துய்க்காமல் (அனுபவிக்காமல்) தீராது வினை! வினைகளின் தோற்றவாயில், ஐம்பொறிகளே! துன்பம் வரும் காலங்களில், ஆமை தன் ஐம்பொறிகளையும் தனது ஓட்டினுள் ஒடுக்கி, அடக்கி தன்னை தற்காத்துக் கொள்ளும். அதுபோல, தீய ஊழ்வினைக்கு வித்திடும் ஒரு வினை, தம்மால் ஏற்படுவதுபோல் தெரிந்தால், ஐம்பொறிகளையும் அடக்கிடவேண்டும். அவ்வாறு அடக்கும் திறனுடையவராகயிருப்பின், அது எழுமைக்கும் ஊழ்வினையில்லா சிறப்பை தரும். அது சரி…. ஒருமையிலேயே அடக்கம் கொண்டால், எழுமைதான் உண்டா என்ன!?"
    },
    {
        "kural": "127",
        "vari1": "யாகாவா ராயினும் நாகாக்க காவாக்கால்",
        "vari2": "சோகாப்பர் சொல்லிழுக்குப் பட்டு.",
        "vilakkam": "விளக்கம் : நாக்கு, ஓர் ஆயுதமே! நாபிறக்கும் வார்த்தைகள் கணைகள் போன்றவை! வில்லால் அடிக்கும் பார்த்தனைபோல, சொல்லால் அடிக்கும் மக்களுமுண்டு! இன்சொல் வாழ்த்தெனவும், வன்சொல் பழியெனவும் உருவெடுக்கும். உடற்காயம் காலத்தால் காணாமற்போகும். மனக்காயமோ, பன்னெடுங்காலம் ஆறா வடுவாகி மனத்தில் நிற்கும். பெரும்பாலும், சொற்சண்டைகளே பகைகளின் தோற்றவாய்களாக இருக்கின்றன. வார்த்தைகளில் அதீத கவனம் தேவை. ஒரு முறை வார்த்தைகள் தொடுக்கப்பட்டால், மீண்டும் அவற்றை திரும்ப பெறமுடியாது. அவை பிறருக்கு மீளா துயரையும், நம்மிடையே தீரா பகையையும் ஏற்படுத்தலாம். எதை காத்திடமுடியாதாகினும், வன்சொல் பேசும் நாவையாவது அடக்கி காத்திடல்வேண்டும். இல்லையேல், சொற்பழியில் சிக்கி தவிப்பது உறுதி!!!"
    },
    {
        "kural": "128",
        "vari1": "ஒன்றானுந் தீச்சொல் பொருட்பயன் உண்டாயின்",
        "vari2": "நன்றாகா தாகி விடும்.",
        "vilakkam": "விளக்கம் : பல நன்மைகளை நாம் புரிகிறோம்! பலர், புண்ணியம் என்ற சுயநலனில் நலம் புரிவதுண்டு! அது சுயநலமே ஆயினும், பலர் பயனுறுகிறார்கள் என அறிகையில், துலாக்கோல் சீராகிவிடுகிறது. அத்தனை புண்ணியங்கள் சேர்த்தும், அடக்கம் இல்லாதுபோனால், சேர்ந்த புண்ணியங்கள் செல்லாமலாகிவிடும். அடக்கத்திலும், நாவடக்கம் மிக அவசியம். நாபிறக்கும் தீச்சொற்கள், பல நாள் சேர்ந்த புண்ணியத்தை பலனில்லாது ஆக்கிவிடும். பல நன்மைகள் புரிந்து குருவிசேர்த்தார்போல சேர்த்த நன்மைகளை, தீச்சொல் ஒன்று இல்லாதாக்கிவிடும். சொல்லடக்கம் அவசியம்!"
    },
    {
        "kural": "129",
        "vari1": "தீயினாற் சுட்டபுண் உள்ளாறும் ஆறாதே",
        "vari2": "நாவினாற் சுட்ட வடு.",
        "vilakkam": "விளக்கம் : தீயினும் தீச்சொற்கள் கொடியவை! தீச்சுட்டதால் ஏற்படும் புண், சில நாட்கள் எரிச்சல் ரணத்தை தரலாம். ஆறியதும், வலியும் தீர்ந்திடும். மனம், அப்படி ஒரு காயம் ஏற்பட்டதையே மறந்துவிடும். உள்ளத்தில், புறக்காரணிகள் தந்த வலிகள் நிலைநிற்பதில்லை! தீவடு மறையாவிடினும், வலி மறையும்! ஆனால், ஒருவரை நாவினால் தீச்சொற்கள் கொண்டு பழித்திடும்போது, அவர்தம் உள்ளத்தில் ஏற்படும் காயமானது காலத்தால் அழியாத ஒன்று. எந்த நேரம் பழித்தவரை கண்டாலும், முணங்கிய தீச்சொற்கள் செவிப்பறையை தீண்டிச்செல்லும். இது, நிரந்தரமான காயம்! அடங்கத்தவறிய நாபிறக்கும் தீச்சொற்கள், ஒருவர்தம் மனத்தில் மறையாமல் சுட்டுக்கொண்டேயிருக்கும்!!!"
    },
    {
        "kural": "130",
        "vari1": "கதங்காத்துக் கற்றடங்கல் ஆற்றுவான் செவ்வி",
        "vari2": "அறம்பார்க்கும் ஆற்றின் நுழைந்து.",
        "vilakkam": "விளக்கம் : கதம் என்றால் சினம் என பொருள். கதண்டு என்ற கொடிய தேனியின் சினக்கடியை நினைவிற்கொளலாம். சினம், உயிர் இயல்பு. ஆனால், தக்க இடங்களில் சினங்காத்தல் மிக அவசியம்! “கோபமது உங்களுக்கு கொல்லும் வேலாய் உள்ளதப்பா”, என்பது வைகுண்டர் திருவாய்மொழி. அடங்கா கோபமே அழிவை ஈர்க்கும் ஆயுதமாகிவிடும்! “ஆத்திரங்கள் எல்லாமே அடக்கியிரு என் மகனே”, என்பனவும் அய்யா வைகுண்டர் அருள் அமுதமொழிகளே! கதம் அடக்கி, கல்வி கற்றல் வேண்டும். அறிவுடன் அடக்கம் ஒருங்கே பெற்றவனின் வழியே, அறத்தின் வழியாகும். “நல்லோனாய் ஆகவென்றால் நியாயமதிலே நில் மகனே”, என்பது வைகுண்டர் திருவுளம்! அடக்கமே அறமாய் விளையும்! அடக்கமே அமரருள் உய்க்கும்!"
    }
]