[
    {
        "kural": "41",
        "vari1": "இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும்",
        "vari2": "நல்லாற்றின் நின்ற துணை.",
        "vilakkam": "இல்லறத்திலிருப்பது என்பது, மனைவி, குழந்தை(கள்) மற்றும் பெற்றோருக்கு நல்ல வழியில் துணைநின்று உதவும் அறமாகும். இல்லறம் என்பது, இல்லத்தின் அறம். பொதுவாக இல்லறம் என்றதும், அது திருமணவாழ்வு என பொருள் தெளிவதுண்டு. அதுவோ, இல்லத்தவர்களாகிய, மனைவி, குழந்தைகள் மற்றும் பெற்றோரை பேணுவதாகும். மூவர்க்கும் நல்வழியில் துணைநிற்பதே இல்லறம் ஆகும்."
    },
    {
        "kural": "42",
        "vari1": "துறந்தார்க்கும் துவ்வாதவர்க்கும் இறந்தார்க்கும்",
        "vari2": "இல்வாழ்வான் என்பான் துணை.",
        "vilakkam": "யாவும் துறந்தவர்தமக்கும், வறுமையில் வாடிநிற்பவர்களுக்கும், முன்னோர்களுக்கும் இல்வாழ்க்கையில் வாழ்பவரே துணையாவர். துறவிகளுக்கு இல்வாழ்க்கையில் இருப்பவர்கள் துணையாக திகழவேண்டும் எனும்போது, இல்வாழ்க்கையிலுள்ளோர் துறவறத்திற்கு துணைபோகவேண்டும் எனுமாறு பொருள் முன்பின் முறனாக வர காண்கிறோம். என் பார்வையில், “இல்லறமே ஒரு தவம்”. அந்த தவ வாழ்க்கை, போற்றி ஆதரிக்கப்படவேண்டியது. வறுமையில் வாடியவர்களின் முகம் வாடுகையில், இல்லறத்தோன் மனத்தில், தன் இல்லத்தார்தம் முகங்கள் வரவேண்டும். வாடியவரை தேற்றிடல் வேண்டும். இன்று இல்லறத்தில் கோலோச்சி, மக்களுள் கிளைகள் கொஞ்சிவாழ காரணமே முன்னோர்தான். முன்னோரை மறத்தல், தமிழர் மெய்யியலுக்கு புறம்பானது. துறந்தார், வாடுவோர், முன்னோர்தமக்கு இல்லறத்தோனே ஏற்ற துணை."
    },
    {
        "kural": "43",
        "vari1": "தென்புலத்தார் தெய்வம் விருந்தொக்கல் தானென்றாங்கு",
        "vari2": "ஐம்புலத்தாறு ஓம்பல் தலை.",
        "vilakkam": "தென்புலத்தார், தெய்வம், விருந்தினர், சுற்றத்தார் மற்றும் தான் எனும் ஐவருக்கும் உகந்த அறஞ்செய்து வாழுதல், இல்லறத்திற்கு சிறப்பு! “தெற்கு என்பது அழிவின் திசை” என பஞ்சமாபாதகத்தும் அஞ்சாத கூட்டம் சில கூறி திரிவதுண்டு. தெற்கே அனைத்திற்கு ஆதார திசை! தெற்கே தென்புலத்தார் எனும் முன்னோரை தொழல் தோன்றிய திசை! தென்புலத்தார் வழிபாட்டின் பெயர்த்தாக்கம் பெற்றதே Temple எனும் ஆங்கில பதம். இது மறுதலிக்க முடியாதது. தென்புலத்தாரான முன்னோர், தீயாய் காணவொன்னாத கருமூனமான தெய்வம், வீடுதேடி வந்த விருந்தினர், ஒன்றென்றால் நாளை உயிர்காக்கும் சுற்றம் மற்றும் அனைத்திற்கும் ஆதாரமான தான் என்ற ஐவருக்கும் ஏற்ற அறஞ்செய்வது, இல்லறத்தில் சாயுச்சமான சிறப்பு!"
    },
    {
        "kural": "44",
        "vari1": "பழியஞ்சிப் பாத்தூண் உடைத்தாயின் வாழ்க்கை",
        "vari2": "வழியெஞ்சல் எஞ்ஞான்றும் இல்.",
        "vilakkam": "பழிவராத வண்ணம் பொருள்சேர்த்து, உணவுண்டு வாழும் வாழ்க்கையில், ஒருபோதும் ஒழுங்கு குலைவதில்லை. பொருள்சேர்க்க ஆயிரம் வழிகள் உள்ளன. ஆனால், தெரிந்தெடுக்கும் வழியோ, யாருக்கும் இன்னல்தராததாய், பிறர் பழிக்கும் வண்ணம் இருந்திடாமலிருக்கவேண்டும்... பிறர் வாய், வயிற்றிலடிக்க, சிலர் நாருசிக்கண்டு வாழ்கின்றனர். இவர்களது வாழ்க்கையில், நிம்மதியொழுங்கு ஒருநாள் மெத்த சரியும். அப்போது அவர்கள் பல நாடகங்காட்டி, கூப்பாடிட்டு அருவறுப்பாக ஓலம் இடுவார்கள். அறம்பிழைத்தோருக்கு, அவ்வறமே கூற்றமாகும்! திரைகடல் ஓடி திரவியம் தேடினாலும், அறவழி நாடியே அதுவும் ஆகவேண்டும். ஆழிவளை வையகத்தில், அதுவே இல்லறத்தோனின் வாழ்க்கையை ஒழுங்குற எப்போதும் நிமிர்க்கும்."
    },
    {
        "kural": "45",
        "vari1": "அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை",
        "vari2": "பண்பும் பயனும் அது.",
        "vilakkam": "கல்நெஞ்சையும் கரையச்செய்யும் அன்பும், முள்ளொன்றையும் மலரச்செய்யும் அறமும் ஒருவரது வாழ்க்கையில் இருக்கிறதாயின், அதுவே அவர் வாழும் இல்வாழ்க்கையின் பண்பு மற்றும் பயனாகும்! இல்வாழ்க்கையின் பண்பும் பயனும், அன்பும் அறனுமாம்! அன்பையும் அறனையும், கண்ணுங்கருத்துமாக கருதியிருக்கும் அற்புத தவமே இல்வாழ்க்கை! அவ்விரண்டும், சிக்கல்களை கலைபவை. இல்வாழ்க்கையில் இனிமை ஊட்டுபவை. உண்மையான இல்வாழ்க்கையின் இரு வேர்கள் அவை! அன்பும் அறனும் நிறைந்திருப்பதே இல்வாழ்வின் பண்பும் பயனும்!"
    },
    {
        "kural": "46",
        "vari1": "அறத்தாற்றின் இல்வாழ்க்கை ஆற்றின் புறத்தாற்றில்",
        "vari2": "போஒய்ப் பெறுவ தெவன்?",
        "vilakkam": "அறவழியில் இல்வாழ்க்கை நடத்துபவர்தமக்கு, அதுவே உயர்ந்த வழியும் பயன்நிறைந்ததுமாகும். அதைவிடுத்து, வேறுவழிகளில் அவர்கள் சென்று பெறும் பயன்தான் என்ன? இந்த குறள் கூறவிழைவது, இல்வாழ்வில் அறஞ்செறிய வாழ்ந்தால், இன்னல்களேதுமிலாமல் எப்போதும் இன்பம் பயனாக கிட்டும் என்பதுதான்… அவ்வின்பம் கண்டோர்களின் மனம், இக்கறையைவிட்டு அக்கறையை தேடாது! அறஞ்செறிந்த இல்வாழ்க்கை என்பது இனிப்பான அனுபவங்களை தம் வாழ்விலும், இல்லஞ்சார்ந்தோர்களின் வாழ்விலும் சேர்க்கும். அதுவே உயர் வழியாகும்! அதைவிடுத்து வேறுவழியில் செல்வதனால் உண்டோ பயன்!?"
    },
    {
        "kural": "47",
        "vari1": "இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான்",
        "vari2": "முயல்வாருள் எல்லாம் தலை.",
        "vilakkam": "அறவழியில் இல்வாழ்க்கை நடத்தும் இயல்புடையவர், எல்லா திறமைகளிலும் ஓங்கிய பெருந்திறமை பெற்றவர்! இங்கு, இல்வாழ்க்கையை இயல்பாய் (அறங்கோர்த்து வாழுதல்) வாழுவதையே ஒரு கலை என்றும், அக்கலை எக்கலைக்கும் உயர்ந்தது என்றும் வள்ளுவர் கூறக்கேட்கிறோம்! முயல்வாருள் எல்லாம் தலை எனும்போது, அறவாழ்க்கையில் இல்வாழ்க்கை வாழ்பவரோடு, வாழ முயல்பவருங்கூட, திறமையில் மிகைத்தவர் என பொருட்பட்டு போகிறது! அறவழியில் இல்வாழ்க்கை நடத்துவது ஒரு பெருங்கலை!"
    },
    {
        "kural": "48",
        "vari1": "ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ்க்கை",
        "vari2": "நோற்பாரின் நோன்மை உடைத்து.",
        "vilakkam": "அறவழியில் நடந்தொழுகி, எவ்விதத்திலும் நிலைதவறாமல் அவ்வறத்தை கடைபிடித்து வாழும் இல்லற வாழ்க்கை என்பது, தவ வாழ்வு புரிவோரின் தவ வலிமையினும் மேலானது. தவ வாழ்வென்பது, நீண்ட தாடியுடனும் சடைமுடியுடனும் மரத்தடியில் கண்மூடியிருப்பதன்று. தவ வாழ்க்கை என்பது, ஊர் உலகம் அன்றாடம் ஏற்று நடக்கும் ஏதோ ஒன்றை துறந்தோ அல்லது சிலவற்றை தாமே கடைபிடித்தோ வாழும் வாழ்க்கை. வைராக்கியம் எனும் கயிற்றால் அவ்வாழ்க்கை அவிழாவண்ணம் கட்டப்பட்டிருக்கும். அவ்வண்ணம், அறம் எனும் அருங்குணத்தை கடைபிடித்து, ஓருபோதும் அதை விடாமல் வாழும் இல்லறவாழ்வென்பது ஒரு மேலான தவம்!"
    },
    {
        "kural": "49",
        "vari1": "அறன் எனப் பட்டதே இல்வாழ்க்கை அஃதும்",
        "vari2": "பிறன்பழிப்ப தில்லாயின் நன்று.",
        "vilakkam": "அறம் என அனைவராலும் ஏற்றப்படுவது, இல்வாழ்க்கையே ஆகும். அத்தகைய இல்வாழ்க்கை, மற்றவர் பழிக்காத வண்ணம் இருக்குமாயின் இன்னமும் சிறப்புதான்! இல்வாழ்க்கை அதிகாரத்தில், அறனையும் இல்வாழ்வையும் ஒன்றோடொன்று பிரியா கூறுகளாக வள்ளுவர் இயம்ப அறிகிறோம். பாரதகதையில் வரும் பெரும்போரின் முடிவில், பாட்டனார் வீசுமர், “எனக்கேன் இந்நிலை?” என கண்ணனிடம் வினவ, “இல்லறஞ்செயாமல் துறவறஞ்சென்றதே ஊழ்வினை” என கண்ணன் கூறுவதாக உண்டு. இல்வாழ்க்கை எனும் அறத்தை துறப்பது ஏற்பன்று! இல்லறம் என்பது தவம்! புரிந்துநடந்தால் வரம்!"
    },
    {
        "kural": "50",
        "vari1": "வையத்துள் வாழ்வாங்கு வாழ்பவன் வான் உறையும்",
        "vari2": "தெய்வத்துள் வைக்கப் படும்.",
        "vilakkam": "வையகமான இந்த உலகில், உகந்த முறையில் உற்ற அறத்துடன் வாழ்பவர்கள், பரவெளியெனும் ஈறிலா வெளியில், இறைநிலையடைந்து நிற்பார்கள்! யாவும் துறந்தாலே தெய்வநிலையடையமுடியும் எனும் கொள்கையை தகர்க்கும் விதமாக, “தெய்வத்துள் வைக்கப்படுபவர்கள், வையத்துள் வாழ்வாங்கு வாழவேண்டும்” என வள்ளுவர் கூறுவதிலிருந்து நாம் மெய்விளங்கவேண்டும். மேலும், வாழ்வாங்கு வாழ்ந்து இறைநிலை அடைவது தமிழர் இறையாண்மை! வாழ்வாங்கு வாழுதல் என்பது, மக்களுக்கு நல்வழி புகட்டல், மக்களுக்காக போர்புகல் என அறத்தில் கோலோச்சுதலே! வையத்தில் வாழ்வாங்கு வாழ்ந்தால், வானுறையும் தெய்வ பதவி!"
    }
]