[
    {
        "kural": "31",
        "vari1": "சிறப்பு ஈனும் செல்வமும் ஈனும் அறத்தினூஉங்கு",
        "vari2": "ஆக்கம் எவனோ உயிர்க்கு.",
        "vilakkam": "அறம், சிறப்பை தரும்! செல்வத்தையும் தரும்! இப்படியிருக்கையில், உயிர்களுக்கு அறத்தைவிட ஆகச்சிறந்த ஒன்று எது? எளிமையாக கூறினால், அறம் என்பது சக மற்றும் பிற உயிர்களுக்கு நன்மை புரிவதுதான்! அறம் செய்ய விரும்பல் வேண்டும்! அறம்புரிந்தால், சிறப்பும் செல்வமும் தாமே வரும் என்பதே வள்ளுவர் வாக்கு. சிறப்பு என ஆரம்பித்து, பின்னர் செல்வம் என சகரத்தில் குறள் மொழிகிறார் வள்ளுவர். அணையா அடுப்பேற்றிய வள்ளலாரின் அறம்தான், இன்று சிறப்புந் தந்து, பலருக்கு உணவுச்செல்வத்தையும் தந்துகொண்டிருக்கிறது. செல்வம் என்பது வெறும் தனம் மட்டுமல்ல! அறஞ்செய்ததும் கிடைக்கும் மனப்பூரணமும் ஒரு செல்வம் தான்! அறம், சிறப்பும் செல்வமும் ஈனும்."
    },
    {
        "kural": "32",
        "vari1": "அறத்தினூஉங்கு ஆக்கமும் இல்லை அதனை",
        "vari2": "மறத்தலின் ஊங்கில்லை கேடு.",
        "vilakkam": "அறத்தை மேற்கொள்ளுவதைவிட நன்மையானவொன்றும் இல்லை. அறத்தை மறுப்பதைவிட கேடானவொன்றும் இல்லை. அறமே நன்மைபயக்கும். “நல்லோராய் ஆகவென்றால் நியாமதிலே நில் மகனே” என்பது அய்யா வைகுண்டரின் வாக்கு. இந்த குறளில், நல்லவர் யார்? தீயவர் யார்? என்பதற்கான இலக்கணம் வெளிப்படுகிறது. யார் நீதிமானோ, அவரே நல்லவர். நன்மை, தீமையை நிர்ணயிப்பதே அறம் எனும் தலைகாக்கும் கருவிதான்! அறமே நன்மை! அறமின்மையே தீமை!"
    },
    {
        "kural": "33",
        "vari1": "ஒல்லும் வகையான் அறவினை ஓவாதே",
        "vari2": "செல்லும்வாய் எல்லாஞ் செயல்.",
        "vilakkam": "எடுத்த காரியங்கள் ஒவ்வொன்றிலும், முடிந்தவரை அறம் செய்தொழுகவேண்டும். முடிந்தவரை அறத்தின் பக்கம் காலூன்றவேண்டும். முடிந்தவரை எனும்போது, முடியாத தருணம் என ஒன்று வருகையில், அறம் செய்யவேண்டாம் என பொருள் தெரிய காண்கிறோம். ஒரு சிறு ஆய்வு என்னவென்றால், அறஞ்செய முடியாத தருணம் வருகிறதென்றால், நாம் அறமே செய்தினும் அறமல்லாதோரின் பக்கம் எள்ளளவாவது சாய்ந்திருக்கின்றோம் என்றுதான் பொருள். வள்ளுவர் நம்மிடம் எதிர்பார்ப்பது, எவ்விதத்திலும் நம்மை அறச்சங்கடத்திற்கு ஆளாக்காத தூய அறத்தையே! செல்லுமிடமெலாம் முடிந்தவரை அறஞ்செய்வொம்."
    },
    {
        "kural": "34",
        "vari1": "மனத்துக்கண் மாசிலன் ஆதல் அனைத்து அறன்",
        "vari2": "ஆகுல நீர பிற.",
        "vilakkam": "அறம் என்பது மனம் தொடர்பான ஒன்று. மனத்தில் மெய்யாகயிருப்பதே அறம். மனத்தில் அறம் இல்லாமல், அறஞ்செய்வது என்பது தன்னை மிகையாக காட்டும் முயற்சிதான். தானம், தருமம் செய்பவர்கள், மெய்யாகவே மனதிலிருக்கும் அறச்சிந்தனையால் அறஞ்செய்யவேண்டும். அதைவிடுத்து பிறர் “தன்னை ஒரு நீதிமான்” என துதி செய்யவேண்டும் எனும் தாழ்ந்த, அற்ப ஆசைக்காக செய்யப்படும் மனமற்ற அறச்செயல்கள், அறச்செயல்களாகா! மனத்தில் மாசின்றி இருப்பதே அறம்! அவ்வறமே செயலில் மெய்யாக வெளிப்படும்!"
    },
    {
        "kural": "35",
        "vari1": "அழுக்காறு அவாவெகுளி இன்னாச்சொல் நான்கும்",
        "vari2": "இழுக்கா இயன்றது அறம்.",
        "vilakkam": "பிறர் வளர்ச்சி கண்டு சகிக்காத மனப்பான்மையான பொறாமை, துன்பத்திற்கு வித்திடும் ஆசை, மீளா துயருக்கு ஆளாக்கும் சினம், ஆறாத வடுவாகி நிற்கும் கடுஞ்சொற்கள் முதலான நான்கையும் புரிந்து, கடிந்து, நீங்கி நடத்தலே மேன்மையான அறமாகும். பொறாமையை போட்டி மனப்பான்மையாக மாற்றிடவேண்டுமேயன்றி, அதை பகையாக்குவது இயலாமையின் அடையாளம். ஆசையது தோசமதாய் பீடிக்கும். அதுவே, பல நேரங்களில் நம்மை துன்பத்திற்கு ஆளாக்குகிறது. சினத்தின்போதான முடிவுகள், நம்மையும் பிறரையும் துன்பத்தில் ஆழ்த்தும். வல்லிய வார்த்தைகள், மெல்லிய இதயத்தை துளைக்கும். இவையெல்லாம் நீங்கி ஒழுகுவதே ஓங்கிய அறம்!"
    },
    {
        "kural": "36",
        "vari1": "அன்றறிவாம் என்னாது அறஞ்செய்க மற்றது",
        "vari2": "பொன்றுங்கால் பொன்றாத் துணை.",
        "vilakkam": "”அறஞ்செய்வதற்கு நல்ல காலம் இது” என்று ஒன்றுமில்லை. அறம் செய்ய தோன்றினால், இன்றே செய்திடல் வேண்டும். பொதுவாக மக்களிடம் இருக்கும் சிந்தனை என்னவென்றால், “முதுமையின்போது பல தான தருமங்களை செய்துகொள்ளலாம்; இப்போது சம்பாதிப்பதற்கும், சொகுசுக்கும் வழிபார்ப்போம்” என்பதுதான். இப்போது செய்யும் அறம், பிற்காலத்தில் தலைகாக்கும். அதுவே, பொன்றுங்கால் பொன்றாத் துணை. அதாவது, உடல் அழியும் காலத்தில் அழியாத துணையாகும். அறங்காத்து வாழ்ந்தால், அறம்  நம்மைக் காக்கும். இன்றே, இப்போதே அறஞ்செய்வோம்!"
    },
    {
        "kural": "37",
        "vari1": "அறத்தாறு இதுவென வேண்டா சிவிகை",
        "vari2": "பொறுத்தானோடு ஊர்ந்தான் இடை.",
        "vilakkam": "அறஞ்செய்வதினால் வரும் பயன்களை, புத்தகத்தில் எழுதி கூறிடவேண்டும் என்றெல்லாம் ஒன்றுமில்லை. அதன் பயனை, சிவிகையின் மீது ஏறி இருப்பவரையும், அதை தூக்கி செல்பவரையும் பார்த்தே கண்டுணரமுடியும். சிவிகை என்றால் பல்லக்கு. பல்லக்கின் மீது ஏறுவதை ஒரு மறையுவமையாக, அறந்தரும் மேன்மைக்கு கொண்டிடலாம். அறஞ்செய்து வாழ்வோரையும், வாழ்ந்தோரையும் தலைமேல் தூக்கி, தெய்வநிலைக்கு உயர்த்திடுவது தமிழர்தம் மெய்யியல் கோட்பாடு. அறச்சிந்தனை கொண்டோரை சிரமேல் தூக்குவது வாடிக்கை. அதைக்கொண்டே அறத்தின் சிறப்பை உணர்ந்திடமுடியும்."
    },
    {
        "kural": "38",
        "vari1": "வீழ்நாள் படாஅமை நன்றாற்றின் அஃதொருவன்",
        "vari2": "வாழ்நாள் வழியடைக்கும் கல்.",
        "vilakkam": "நாள் தவறாமல் ஒருவன் அறஞ்செய்தொழுகினான் ஆனால், அதுவே அவனது சிறுவாழ்வு சுழற்சியை மேலுமின்றி அடைக்கும் கல்லாகும். நாள்தவறா அறமே, பெருவாழ்வுக்கு வித்திடும். தவறா அறம் என்பது பெருவாழ்விற்கான ஒரு தகுதி. சிறுவாழ்வு சுழற்சியை அது நிறுத்தவல்லது. மனத்தில் அறம் எனும் அற்புதம் ஆர்ப்பரிக்கையில், மனம் பெருவாழ்விற்கான தகுதியை அல்லது பெருவாழ்விற்கான பக்குவத்தை அல்லது பதத்தை அடைந்திடும். இடைவிடா அறம், பெருவாழ்வை நோக்கி நம்மை நகர்த்தி, சிறுமைகளை சிதைத்துத் தள்ளும்."
    },
    {
        "kural": "39",
        "vari1": "அறத்தான் வருவதே இன்பம் மற்றெல்லாம்",
        "vari2": "புறத்த புகழும் இல.",
        "vilakkam": "அறத்தை ஒழுகியதால் இன்பம் கிடைக்குமாயின், அதுவே உண்மையான இன்பமாகும். அறமற்ற காரியங்களினால் கிடைக்கும் இன்பம் என்பது, உண்மையில் இன்பம் அன்று. அது இன்பமில்லாத ஒன்று. அது புகழும் அன்று. அறஞ்செய்வதனால் நமக்கோ பிறருக்கோ இன்பம் கிட்டியதென்றால், அதுவே இன்பம். அறத்தின் சம்பளம் பெருவாழ்வெனும் பேரின்பம். பிறர் (அனைத்து உயிர்கள் உட்பட) இன்புற வகைசெய்வதே அறம். பிறர் வாழ வழிகொடுப்பதே அறம். தாழக்கிடப்பாரை தற்காப்பதே அறம். அறந்தரும் இன்பமே, இன்பம். மற்றவை இன்பமும் அன்று! புகழும் அன்று!"
    },
    {
        "kural": "40",
        "vari1": "செயற்பால தோரும் அறனே ஒருவற்கு",
        "vari2": "உயற்பால தோரும் பழி.",
        "vilakkam": "வாழ்நாளில் ஒருவன் முயற்சிகொண்டு ஒன்றனை செய்ய விரும்புகிறானாகின், அது அறமாகத்தான் இருக்கவேண்டும். செய்யாமல் விடவேண்டியது, அறமற்றதாகயிருக்கவேண்டும். அறம் செயவே விரும்பல் வேண்டும். அறவிளைச்சலை நோக்கியே நம் முயற்சிகள் இருத்தல் வேண்டும். அறமற்றவற்றை நோக்கி, எள்ளளவுக்கூட நம் முயற்சிகள் இருத்தல் ஆகாது."
    }
]
