[
    {
        "kural": "91",
        "vari1": "இன்சொலால் ஈரம் அளைஇப் படிறுஇலவாம்",
        "vari2": "செம்பொருள் கண்டார்வாய்ச் சொல்.",
        "vilakkam": "செம்பொருள் எனும் அறவழியை அறிந்துணர்ந்து புரிந்தொழுகும் சான்றவர்களின் நாவில் பிறக்கும் சொற்கள் மட்டுமே, அன்பில் தோய்ந்தவையாகவும், எத்தகைய உள்ளர்த்தமும் பெறாத மனவெளிப்பாடாய் இருக்கும்! படிறு என்பது கள்ளம் என பொருள்படும்! படிறுபொருந்திய பொய்யர்களின் வாய்தோன்றும் வார்த்தை, வன்சொல்லாகவோ அல்லது இன்சொல்லாய் தென்படும் வன்சொல்லாகவோ மட்டுமே இருக்கும்! “பொய்யரோடு அன்பு பொருந்தாதே! மெய்யரோடு அன்பு மேவியிரு என் மகனே!” என்பது வல்லாத்தான், அய்யா வைகுண்டர் வாக்கு. செம்பொருள் கண்டோரின் வார்த்தைகள், மழை கண்ட மலரைபோல இதமானவை!"
    },
    {
        "kural": "92",
        "vari1": "அகன்அமர்ந்து ஈதலின் நன்றே முகனமர்ந்து",
        "vari2": "இன்சொலன் ஆகப் பெறின்.",
        "vilakkam": "மன சம்மதத்துடன் ஒருவருக்கு ஈதலைக்காட்டிலும், முகம் சிரித்து வாய்மொழியும் இனியசொல்லானது, மிக நன்று. சிலரிடம் ஈவதற்கு பொருள் இருப்பதில்லை. ஆயினும், தான் ஒன்றை பிறருக்கு தரவேண்டுமே என எண்ணும்போது, முகமலர்ச்சியுடன் நற்சொற்களை ஈயலாம். அத்தகையைவர்கள், உண்மையில் மிக நல்லவர்கள். உடைந்திருக்கும் மனத்திற்கு, நல்ல ஆறுதல் மிகுந்த இன்சொற்களே தேவை! இன்சொல் மொழிவது, ஈதலினும் நன்று!"
    },
    {
        "kural": "93",
        "vari1": "முகத்தான் அமர்ந் துஇனிது நோக்கி அகத்தானாம்",
        "vari2": "இன்சொ லினதே அறம்.",
        "vilakkam": "முகத்தை புன்னகையில் மலரவிட்டு, இனிமையாக நோக்கி, இதயத்திலிருந்து பிறக்கும் இனிய சொற்களை சொல்லுவதே அறம்!!! இனிய சொற்களுக்கு இருக்கும் சக்தியை, வானுயரச்செய்வது முகமலர்ச்சியும் இனிய பார்வையுமாம். உர்ரென முகத்தைவைத்துக்கொண்டும், பார்வையை குரூரமாக்கியும் இருக்கும் ஒருவரிடமிருந்து, இன்சொற்கள் வருமென எதிர்பார்ப்பார்களா!? இன்சொல்லாளராகயிருப்பினும், சிடுசிடுவெனவுள்ள முகம் அதை திரையிட்டுவிடும். மலர் முகமே, “இதோ ஓர் இன்சொல்லாளர் வருகிறார்” என அறிவிக்கும்!"
    },
    {
        "kural": "94",
        "vari1": "துன்புறூஉம் துவ்வாமை இல்லாகும் யார்மாட்டும்",
        "vari2": "இன்புறூஉம் இன்சொ லவர்க்கு.",
        "vilakkam": "மற்றவருக்கு துன்பம் தருவது ஒருவித துட்ட குணமாகும். அதுவும் ஒரு வறுமை குணம் தான். உடலாலும், மனத்தாலும் யாரையும் துன்புறுத்தவே கூடாது. இன்சொல் மொழியும் இனியவர்களுக்கு, அத்தகைய குணம் இருப்பதில்லை. அவர்கள் வாய்பிறக்கும் இன்சொற்கள், புண்பட்ட மனத்தையும் ஆற்றிடுமே தேற்றிடுமேயன்றி, எவ்விதத்திலும் யாரையும் காயப்படுத்தாது. பிறர் நிலையறிந்து, உதிர்க்கும் சொற்களில் கவனமாகயிருக்கவேண்டும். இன்சொல் மொழிபவர், யாரையும் காயப்படுத்தும் துட்டகுணம் பெற்றிருப்பதில்லை!"
    },
    {
        "kural": "95",
        "vari1": "பணிவுடையன் இன்சொலன் ஆதல் ஒருவற்கு",
        "vari2": "அணியல்ல மற்றுப் பிற.",
        "vilakkam": "பிறராலும், எதிர்பாராத சந்தர்ப்பங்களினாலும் ஒதுக்கப்படுபவர்களிடம் பணிவுடன் நடத்தல் வேண்டும். “எளியோரைக் கண்டு ஈந்து இரங்கியிரப்பா” என்கின்றார், அய்யா வைகுண்டர். எவரிடமும் பணிவு வேண்டும். அதுபோலவே, இன்சொல் மொழியும் குணமும் இனிதே இருத்தல்வேண்டும். “வார்த்தைகள் சீவனுள்ளவை” என்கிறது விவிலியம். நாம் உதிர்க்கும் சொற்கள், பிறருக்கு நேர்மறை மனவோட்டத்தை அளிக்குமாயின், அதனினும் உண்டோ ஒரு நற்சகாயம்!? பணிவும், இன்சொல்லும் ஒருங்கே பெற்றவர்களே சான்றோர்கள்! அவர்களுக்கு, பணிவும் இன்சொல்மொழியும் குணமுமே கொத்துச்சரப்பளி போன்ற அற்புத ஆபரணமாலையாகும்!"
    },
    {
        "kural": "96",
        "vari1": "அல்லவை தேய அறம்பெருகும் நல்லவை",
        "vari2": "நாடி இனிய சொலின்",
        "vilakkam": "நல்வழியில் நிற்கும் பிறருக்கு நன்மை செய்வதே புண்ணியம்! நல்வழியில் நிற்கும் பிறருக்கு தீமை செய்வதே பாவம்! இதைத்தாண்டி பாவ-புண்ணிய வரையறை ஒன்றும் இல்லை! இதைத்தாண்டி தரப்படும் வரையறைகள், அதை வகுத்தவர்தம் வயிற்றை வளர்க்கும் சுயநலமே!!! நல்வழிநில் நல்லவர்தமக்கு நன்மைபயக்கும் வண்ணம், இனியசொற்களை மொழிந்தால், தீயவையாகிய பாவங்கள் தேய்ந்தொழிந்து, அறமாகிய புண்ணியம் சேர்ந்தோழுகும்! நன்மைநிமித்தம் செய்யப்படும் யாதொரு செய்கையும் புண்ணிய கணக்கில்தான் சேரும்!"
    },
    {
        "kural": "97",
        "vari1": "நயன் ஈன்று நன்றி பயக்கும் பயன்ஈன்று",
        "vari2": "பண்பின் தலைப்பிரியாச் சொல்.",
        "vilakkam": "நம் நாபிறக்கும் சொற்கள், நிச்சயமாக இன்சொற்களாகயிருந்திடல் வேண்டும்! அத்தகைய நற்சொற்கள், என்றும் தன்மை விலகாமல், அறத்தின் பக்கமே இருந்திடல்வேண்டும்! அவ்வாறு, நன்மை தன்மையிலிருந்து சிறுதும் விலகாமலிருக்கும் இன்சொற்கள், நமக்கு நயன் ஈனும்! அதாவது, நன்மை தரும்! நேர்மறை சொற்கள், நேர்மறையோட்டத்தில் நம்மை வைத்திடும்! பிறர்தமக்கும், தமக்கும் இன்சொற்கள் நயன் ஈனும்! நேர்மறைச்சிந்தையை சீவி செறிந்திடச்செய்யும் நற்சொற்களை பழகுவோம்! நயன் பெற்று வாழ்வோம்!"
    },
    {
        "kural": "98",
        "vari1": "சிறுமையுவு நீங்கிய இன்சொல் மறுமையும்",
        "vari2": "இம்மையும் இன்பம் தரும்.",
        "vilakkam": "சிறுமை என்பது, பழிவரும் பாதைநடத்தலாகும். அதாவது, பாவபாதையாகிய, நல்லோராம் சான்றோருக்கு துன்பம் தரும் பாதை நடத்தல். இத்தகைய சிறுமைத்தன்மையை எள்ளளவும் கொண்டிராத இன்சொற்களை மொழிந்து அதனால் பிறருக்கு நன்மை கிட்டுமாயின், அவ்வாறு இன்சொல் மொழிந்தவர்க்கு இம்மை-மறுமை எனும் இருமையிலும் அருமையாய் இன்பஞ்சேரும்! இகபரமென வகுக்கப்பட்டிருக்கும் இருமையில், மறுமையின் இன்பத்தை தீர்மானிப்பது, இம்மையில் நாம் செய்யும் அறமேயாம்! அவ்வாறெனின், இம்மையின் இன்பத்தை தீர்மானிப்பது? இம்மையேயாம்! இம்மையில் நினைவிறுத்தி, இன்சொலால் அறம்புரிவோம்!"
    },
    {
        "kural": "99",
        "vari1": "இன்சொல் இனிதீன்றல் காண்பான் எவன்கொலோ",
        "vari2": "வன்சொல் வழங்கு வது?",
        "vilakkam": "இனிய சொற்கள், வாழ்வில் இனிமை சேர்ப்பவை; உறவுகளை மேம்படுத்துமவை; அன்பை அழகுற அகத்தில் விதைப்பவை! இந்த உண்மையை உணர்ந்தவர் யாரும் இன்சொல் அல்லாத வன்சொற்களை பயன்படுத்துவார்களா என்ன!? அவ்வாறு பயன்படுத்தினாராயின், அவரது நோக்கம்தான் என்ன? சிலநேர சினங்களால், அரங்கனை தொழுத கை குரங்கனை தொழுத கதையாய் இன்சொல்லுதிர்த்த நாவும் வன்சொல் உதிர்க்கலாம். அவ்வன்சொற்களால் தீர்ந்திடுமோ சினம்!? ஆறிடுமோ மனம்!? இன்சொற்கள் மொழியப்பட்டிருந்தால், மாற்றாரது சினம் இம்மியளவாவது முறியுமே… இன்சொல்லுரைத்த நாக்கு, வன்சொல் குரைக்கவேண்டாம்!"
    },
    {
        "kural": "100",
        "vari1": "இனிய உளவாக இன்னாத கூறல்",
        "vari2": "கனிஇருப்பக் காய்கவர்ந் தற்று.",
        "vilakkam": "கனிந்து இனிந்திருக்கும் கனிகளை விடுத்து, கசந்தோ புளிந்தோ துவர்ந்தோயிருக்கும் காய்களை உண்ண உன்னுதல் எம்மாத்திரம்? அவ்வண்ணம் தான்! நம் அகராதியில், இகபரம் என இரண்டிலும் இன்பயினிப்பை ஊட்டும் இன்சொற்கள் ஏராளம்! அவற்றையெல்லாம் விடுத்து, மனக்கசப்பிற்கு மார்க்கமான வன்சொற்களை நா தொடுப்பது உகந்ததோ!? இன்சொல்லுக்கு இடமானதாக நம் நாக்கு இருத்தல் வேண்டும்! முந்தைய குறளினை இந்த பிந்தைய குறள், கனிவுவமையோடு கட்டுகிறது! இன்பந்தருவது இன்சொல்லென இசைந்தும் மனம், வன்சொல்லை நாடுவது சால்போ என விழையும் அக்குறளுக்கு, காயென வன்சொல், கனியென இன்சொல்லென உவமையணி அணிவிக்கிறது இக்குறள்!"
    }
]
