[
    {
        "kural": "311",
        "vari1": "சிறப்பீனும் செல்வம் பெறினும் பிறர்க்கு இன்னா",
        "vari2": "செய்யாமை மாசற்றார் கோள்.",
        "vilakkam": "செல்வம் என்பது, சிறப்பை தருவது ஆகும். மற்றவை செல்வம் அல்லாதவை! செல்வம் என்றால், பணம் அல்ல! செல்வம் என்றால் தனமும் அல்ல! செல்வம் என்பது, சேர்ந்தோரை உயர்த்துவது! அது, நட்பாகவோ, காதலாகவோ, கல்வியாகவோ இருக்கும்! அத்தகைய, சிறப்பையே தரக்கூடிய செல்வம் கிட்டும் வாய்ப்பு வரினும், மற்றோருக்கு தீயது செய்யாமை, மாசு மருவற்ற, உத்தமர்தம் மனம்! மேன்மை கிடைக்கும் என்பதற்காக, தீமை புரியாமல் இருப்பவர்களே, உண்மையில் நீதிமான்கள்! மேலும், அவ்வாறு கிடைக்கும் செல்வம், மனசாட்சி அற்றவர்களிடம் மட்டுமே சில நாள் தங்கும்! மற்றோரிடமோ, மங்கும்!"
    },
    {
        "kural": "312",
        "vari1": "கறுத்துஇன்னா செய்தவக் கண்ணும் மறுத்தின்னா",
        "vari2": "செய்யாமை மாசற்றார் கோள்.",
        "vilakkam": "மனிதர்களிடம், பொதுவாக வளருவது பகையுணர்ச்சி! சினம்! பொறாமை! இன்னும் பல! இதில், யாதொன்றைக்கொண்டும், நம்மை ஒருவர் துன்புறச்செய்கிறார் எனினும், மாறாக ஒரு தீயதை அவர்க்கு செய்யாமலிருப்பதே மேன்மை! “அடித்தாலும் வாங்கிடுங்கோ! வம்பு வசைகள் சொல்லி வைதாலும் கேட்டிடுங்கோ!”, என்றார் அய்யா வைகுண்டர். அவ்வாறு, இன்னாதவற்றை செய்தவர்க்கும், எவ்வித துன்பமும் நேற நினையாமல் இருப்பவர்களே, மாசற்றவர்கள்!"
    },
    {
        "kural": "313",
        "vari1": "செய்யாமல் செற்றார்க்கும் இன்னாத செய்தபின்",
        "vari2": "உய்யா விழுமந் தரும்.",
        "vilakkam": "ஒருவருக்கு நாம் எவ்வித இடையூறுகளும் செய்யாமலிருக்கலாம்! ஆனால், அவர்கள் நம்மை, சொல்லாலோ, செயலாலோ, அடியாலோ, உதையாலோ துன்புறுத்தலாம். ஏனெனில், இவ்வுலகம் அத்தகையது. பெரும்பாலும், பொறாமையே, வீண் துன்புறுத்தலுக்கு காரணமாகிறது. இந்த பொறாமைக்கு பின்னால், இலாபம், தம்பட்ட தாழ்ச்சி முதலான காரணங்களும் உண்டு. என்னதான் நம்மை யார் துன்புறுத்தினாலும், மாறாக, சமரசத்திற்கே வழிவகுப்போம். பழிக்குப்பழி என்பது, நிம்மதியை சீர்குலைக்கவல்லது. “தாழ்ந்து இரு என் மகனே; சட்டைக்குள்ளே தான் பதுங்கி”, என்றார் அய்யா வைகுண்டர். “பொல்லாதாராகிடினும், சற்றும் பகையாதே”, என்றும் வாக்குறைத்தார். ஆகவே, இன்னா செய்வோரையும் பொறுப்போம்!"
    },
    {
        "kural": "315",
        "vari1": "அறிவினான் ஆகுவ துண்டோ பிறிதின்நோய்",
        "vari2": "தந்நோய்போல் போற்றாக் கடை.",
        "vilakkam": "மனம் படைத்துள்ளோம்! மனிதர்களாகிய நாம், மனம் படைத்துள்ளோம்! எதற்கு? அச்சமூட்டும் புது புது கண்டுபிடிப்புகளுக்கு மட்டுந்தானா? வண்டி வண்டியாய், மலை மலையாய் செல்வம் திரட்டவா? இல்லை! இல்லை! இவை யாவும் தாண்டி, மற்றோர் துன்பத்தை தாழச்செய்வதும் நம் கடனேயாகும்! துன்பம் தருவது வலியைதான்! அது யாருக்காக இருப்பினும், அதுவேதான்! உற்றோர் துன்புறும்போது உதவும்நான், மற்றோர் துன்புறும்போது, மறைந்துகொள்வதேன்!? மற்றோர் துன்புறுகையில், அவர்களின் நிலையில் உற்றோரை எண்ணிப்பாருங்கள்! மற்றோரே இவ்வுலகில் இரார்கள்! யாதும் ஊரே! யாவரும் உற்றோரே! துன்புறுவோர்க்கு உதவாத அறிவு, இருந்துதான் என்ன பயன் பயக்கும்?"
    },
    {
        "kural": "316",
        "vari1": "இன்னா எனத்தான் உணர்ந்தவை துன்னாமை",
        "vari2": "வேண்டும் பிறன்கண் செயல்.",
        "vilakkam": "தவறு என்பதற்கும், தப்பு என்பதற்கும் வேறுபாடு உண்டு! தவறு என்பது, தெரியாமல் செய்தவொன்று! தப்பு என்பது, தெரிந்தே செய்தவொன்று! ஆகையால் தான், இறைவனிடம் மன்னிப்பு கேட்கையில், “அறிந்தும் அறியாமலும் தெரிந்தும் தெரியாமலும், செய்த சகல குற்றங்களையும் பொறுத்து காத்து இரட்சிக்கவேண்டும்”, என வேண்டுவதுண்டு. ஒன்றை தீமை என உணர்ந்திருக்கும் பட்சத்தில், அதை பிறருக்கு செய்யாமலிருத்தல் சால்பு! உற்றதை உணர்ந்து, மற்றொருவர்க்கு வேண்டாமென மனத்தில் தீர்மானங்கொளல் வேண்டும்! யாம் பெற்ற இன்பம் பெறுக இவ்வையம் என்பது சரி! யாம் பெற்ற இன்னலும் பெறுக இவ்வையம் என்பதை, தவிர்ப்போம்! நம் துன்பம் நம்மோடு! நாம் கண்ட தீங்கு, மற்றோருக்கு வேண்டாம்!"
    },
    {
        "kural": "317",
        "vari1": "எனைத்தானும் எஞ்ஞான்றும் யார்க்கும் மனத்தானாம்",
        "vari2": "மாணாசெய் யாமை தலை.",
        "vilakkam": "எவ்வளவு சிறியதாயிருந்தாலும் சரி! எவருக்கென்றாலும் சரி! எப்போதானாலும் சரி! மனத்தளவிலும் கூட, தீங்கு நினைத்தல் கூடாது. எண்ணமும் செயலும் சுத்தமாக இருந்தால், தின்னமாய் திகழ்வோம் தினந்தினமும் நாம்! பிறர்க்கு தீமை நினைப்பவர்கள், எப்படி நல்லோராக இருக்கமுடியும்? மனமே, செயலில் வெளிப்படும்! இது, நல்லது அல்லவே அல்ல! மனம் எதை உள்ளார்ந்து ஏற்கிறதோ, அதுவே நாமாகின்றோம்! தீயவற்றை எண்ணும் தீப்பழக்கத்தை மனம் கொண்டிருக்குமேயானால், அவ்வண்ணமே நாம் ஆகிறோம்! வளர்ச்சி தடைபட்டு போகிறோம்! இன்னா செய்தலையும் நினைத்தலையும் இன்னதென உணர்வோம்! உயர்வோம்!"
    },
    {
        "kural": "318",
        "vari1": "தன்னுயிர்ககு ஏன்னாமை தானறிவான் என்கொலோ",
        "vari2": "மன்னுயிர்க்கு இன்னா செயல்.",
        "vilakkam": "தம்முயிர்க்கு துன்பம் தரும் என்று பல விடயங்களை நாம் பட்டியலிடலாம். அவற்றிலிருந்து நம்மை நாம் தற்காப்பது மட்டுமல்ல அறம்! தாழக்கிடப்பாரயும் தற்காத்தல் வேண்டும்! ஓர் உதாரணமாக, அசாம்பாவித அரசியல் கொள்கைகளை பின்பற்றும் நம்மவர்களை, நாம் தான் பொறுமையாக எடுத்துரைத்து திருத்தல் வேண்டும்! உணர்ந்தவற்றை உரைத்தல் வேண்டும்! ஏற்பதும் ஏற்காததும் அவரவர்தம் பாடு! நான் துன்புற்றேன்! அவனும் துன்புறட்டும் என அரக்கத்தனமாக எண்ணல் கூடாது. செல்லும் வழியை செம்மையாக்கினால், மேன்மை வேற்றுக்கிரகவாசிகளுக்கு அல்ல! நமக்குத்தான்!"
    },
    {
        "kural": "319",
        "vari1": "பிறர்க்கின்னா முற்பகல் செய்யின் தமக்கு இன்னா",
        "vari2": "பிற்பகல் தாமே வரும்.",
        "vilakkam": "வாழ்க்கை ஒரு வட்டம்! கண்ட நடிகர்கள் சொன்ன கருத்து அல்ல இது! கண்டு உணர்ந்தவர்கள் சொன்ன கருத்து! இவ்வட்டம், இன்ப துன்பங்களை உள்ளடக்கியது. யாரும் எப்போதும் இன்பத்திலேயே இருந்துவிடுவதில்லை; துன்பத்திலேயே துவண்டும் விடுவதில்லை. இன்பம் காண்பவர்கள் நன்மை புரிந்தால், மென்மேலும் இன்பம் காணலாம். பிறருக்கு துன்பம் புரிந்தால், பின்னடைவை சந்திக்கலாம். பிறர் நலிய, தாம் வாழ்வது தீதினும் தீது. மற்றோருக்கு துன்பம் விளைவித்தால், அதி விரைவில், நம்மிடம் துன்ப பானம் வரும். முற்பகல் பிறருக்கு துன்பம் செய்தால், பிற்பகல் நாம் துன்புறக்கூடும். சிந்தித்து செயலாற்றுங்கள்!"
    },
    {
        "kural": "320",
        "vari1": "நோயெல்லாம் நோய்செய்தார் மேலவாம் நோய்செய்யார்",
        "vari2": "நோயின்மை வேண்டு பவர்.",
        "vilakkam": "யாருக்கும் தீமை செய்யாதீர்கள்! செய்யும் தீமை அவர்களுக்கல்ல! உங்களுக்கு! தமக்கு தீமை வேண்டாம் என எண்ணுபவர்கள் யாரும், மற்றவருக்கு தீமை செய்வதில்லை. எனவே, ஆற்றியிருங்கள்! மற்றோரை மனத்தாலும் குணத்தாலும் தனத்தாலும் சொல்லாலும் செயலாலும் அம்பாலும் வம்பாலும் காயப்படுத்தாமல் இருங்கள்! இன்னா செய்பவர்கள், தமக்கு தாமே இன்னல் வகுக்கின்றனர். மற்றவரை காயப்படுத்துகையில், அவர்களின் நிலையில் தம்மை வைத்து பாருங்கள்! துன்பம் எல்லோருக்கும் ஒன்றுதான்! வலி, எல்லோருக்கும் பொதுதான்!"
    }
]
