[
    {
        "kural": "221",
        "vari1": "வறியார்க்கொன்று ஈவதே ஈகைமற் றெல்லாம்",
        "vari2": "குறியெதிர்ப்பை நீர துடைத்து.",
        "vilakkam": "என்னதான் ஏழைக்கு உதவுகிறேன் என சிலர் ஏகினாலும், அவர்களது மனங்களில் எள்ளளவும் ஏளனம் இருப்பதுண்டு! அறிவுள்ளவர்களுக்கும், தாழ்ச்சியுள்ளவர்களுக்கும் ஈயலாம்! செல்வம் எனும் ஒற்றைக்காரணியை மட்டுமேக்கொண்டிருக்கும், நல்ல மனமும், குணமுமற்ற சீமான்களுக்கு, என்ன நோக்கத்தில் ஈவதற்கு இறங்குகிறார்கள்? அவர்களும் மூப்படைவர்! “சீவார்ந் தீமொய்த் தழுக்கொடு திரியுஞ் சிறுகுடில் இது சிதைய”, என்கிறது திருவாசகத்தின் ஆசைப்பத்து! பணமுற்று, குணமற்ற செல்வந்தர்கள் உடலும் சிதையும்! அவர்களுக்கு உதவுவதால், கருதும் புண்ணியந்தான் மிகைத்திடுமா? உற்றோர்களுக்கு உதவுவதே உண்மையில் புண்ணியம் சேர்க்கும் ஈகை! அவரற்ற, மற்றோருக்கு ஈவது, சுயநலம்! “எளியோர்க்கு ஈந்திரு”, என்றார் வீரத்தமிழீந்த அய்யா வைகுண்டர்! வள்ளுவர் வெளிப்படுத்தியதை, வள்ளலார் வெளிப்படுத்தியதை, வைகுண்டரும் வெளிப்படுத்துகிறார்! சத்தியம், வெளிப்படும் இயல்பினது!"
    },
    {
        "kural": "222",
        "vari1": "நல்லாறு எனினும் கொளல்தீது மேலுலகம்",
        "vari2": "இல்லெனினும் ஈதலே நன்று.",
        "vilakkam": "சிலரை பொறுத்தவரையில், ஐயத்திற்கிடமானது மேலுலகம்! சிலரை பொறுத்தவரையில், அடைவதற்கரியது மேலுலகம்! செய்த தவறுகளுக்கெலாம் அனுபவித்துவிட்டு, பின்னர் தேவலோகம் புகுவதைக்குறித்து, குரான் (சூரத்து மரியம் 66 முதல் 71 வரை) பேசுகிறது. பரலோக இராச்சியத்தை, பல பக்கங்களில் பேசுகிறது விவிலியம்! நன்மை புரிந்தாருக்கு, “கூண்டோடு கைலாசம்” என்கிறது அகிலத்திரட்டு. இம்மையில் நாம் வாழும் முறைமையை கருதல் வேண்டும்! மறுமை நோக்கத்திற்காக, இம்மையை மறத்தல் அர்த்தமற்றது! எல்லா இலக்கியங்களும், இம்மையை பொறுத்தே மறுமையின் இயல்பை மொழிகின்றன! இப்படி செய்தால்தான் மேலோகம் கிடைக்குமென தவறு செய்யவோ, உழைக்காமல் தம் வயிற்றை வளர்க்கவோ ஒரு மாக்கான் தூண்டினால், அதை அப்படியே செய்யல் ஆகாது! அதை போலவே, ஈவது போன்ற ஒரு நன்மையால் தேவலோகம் அடைக்கப்படுகிறது எனினும், துணிந்து அந்த நன்மையை செய்திடல் வேண்டும்! உடல் உணர்ந்த இகத்திற்கே இங்கு முதன்மை!"
    },
    {
        "kural": "223",
        "vari1": "இலனென்னும் எவ்வம் உரையாமை ஈதல்",
        "vari2": "குலனுடையான் கண்ணே யுள.",
        "vilakkam": "கையில் காசு இலாத போதும், காலில் அணிகள் இலாத போதும், உடுக்க நல் உடைகள் இலாத போதும், படுத்துறங்க வித்தாரமாய் பாய் இலாத போதும், உறைந்திட உயர்ந்ததொரு வீடிலாதபோதும் சிலர், தங்களை தாழ்த்திமட்டும் ஒருபோதும் கூறுவதில்லை! ஆம்! மண்ணின் மைந்தர்களான சான்றோர்கள், சில தீய சக்திகளால் அன்று தென்திருவிதாங்கூர் கொடுங்கோல் ஆட்சியில் ஒடுக்கப்பட்டபோது, அய்யா வைகுண்டர், இதை தான் செய்தார்! நீசர்களின் சூழ்ச்சியால், சான்றோர் கொண்டிருந்த, “தாங்கள் ஒடுங்கியவர்கள்”, என்ற எண்ணத்தை முதலில் மாற்றினார்! “கூலிக்கார மக்களிலில்லை! கோடிவரிசை பெற்றமக்கள்!”, என்கிறது திங்கள் பதம். “எளியோரைக்கண்டு ஈந்து இரங்கியிரு”, என்றார் அய்யா. ஈயாதவன், இழிந்தவன். “ஈயாத லோபி என்றே பெயரெடுத்தனோ”, என்கிறது சிறுமணவூர் முனுசாமி முதலியாரின் நடராசர் பத்து. “ஏழைக்கு இரங்குகிறவன் கர்த்தருக்குக் கடன்கொடுக்கிறான்; அவன் கொடுத்ததை அவர் திரும்பக் கொடுப்பார்”, என்கிறது விவிலியத்தின் நீதிமொழிகள். ஏழையாய் இருப்பினும் வெளிப்படுத்தாமல், ஈதல் குணத்தை தான் மறவாமல் இருப்பவர்கள், உயர்ந்த குடியினர் என்கிறார் வள்ளுவப் பெருந்தகை!"
    },
    {
        "kural": "224",
        "vari1": "இன்னாது இரக்கப் படுதல் இரந்தவர்",
        "vari2": "இன்முகங் காணும் அளவு.",
        "vilakkam": "பயன் கருதுவது பலரது இயல்பு! திருநங்கைகள், கைத்தட்டி காசு கேட்கின்றனர்… சிலர் அச்சத்(தத்)தாலும், சிலர் அனுதாபத்தாலும், சிலர் அவர்களது ஆசீர்வாதத்திற்காகவும் காசு கொடுப்பத்துண்டு! அனுதாபம் மற்றும் அச்சம் முதலானவற்றால் கொடுப்பவர்கள், மனச்சங்கடத்தை தவிர்க்கும் பயனை பெறுகின்றனர்! இது முற்றிலும் மாறான உதாரணம்! எதை செய்தாலும், அதில் ஓர் ஊக்கம் கிடைத்தால், அதை இன்னமும் சிறப்புற செய்திட மனம் விழையும்… அவ்வண்ணந்தான், ஈதலும்! இடக்கை அறியாமல் வலக்கையால் வழங்குபவர்களுக்கும், ஏதோ ஒரு பயன், மன நிம்மதியாகவோ, கருதும் புண்ணியமாகவோ கிடைத்திடவே மென்மேலும் ஈகின்றனர். ஏழையின் சிரிப்பில் இறைவனை காணலாம் என்பர். “பாசமுள்ள பார்வையிலே கடவுள் வாழ்கிறான்! அவன் கருணை உள்ள நெஞ்சினிலே கோவில் கொள்கிறான்!”, எனும் வரிகளையும் நினைவுகூறலாம். ஈயும்போது பெறுபவர் இன்புறுவதை கண்டால், தருபவர் மனம் மென்மேலும் மகிழ்வுறும்!"
    },
    {
        "kural": "225",
        "vari1": "ஆற்றுவார் ஆற்றல் பசிஆற்றல் அப்பசியை",
        "vari2": "மாற்றுவார் ஆற்றலின் பின்.",
        "vilakkam": "பசி எனும் ஒற்றை பதமே, உலக உயிர்களின் ஓயாத உய்யலுக்கு காரணம்! வெறும் ருசிக்காக மட்டுமே உண்ணும் பலர் வாழும் இதேவுலகில்தான், கொடும் பசிக்காக உண்ணும் மக்களும் உள்ளனர்! சிலர் உணவின்றி உண்ணாமல் உயிர்நீங்குகின்றனர்! பசி அடக்கி வாழ்வதென்பது, மிகவும் கொடியதாகும்! அது யாரால்தான் முடியும்? சித்தர்களே காற்றை உண்டுதான் தவமிருந்தார்களாம்! பசியடக்கி வாழ்வது, இல்லாமையாகவும், தியாக வாழ்க்கையாகவும் வகைபடலாம்! நெடும்பாலை வனவாழ்வில் நின்ற கற்பகம் அன்னது, பசியாற்றுபவரின் குணம்! “பசி பசி என வந்தவர்க்கு, புசி புசி என கொடு”, என்கிறார் பாரதிதாசன்! “தனி ஒரு மனிதனுக்கு உணவில்லை எனில், இந்த செகத்தினை அழித்திடுவோம்”, என்கிறார் பாரதியார்! “என் பெயரைச் சொல்லி யாரொருவர் வந்தாலும்,அன்பாக அன்னமிட்டு ஆதரிக்கும் அன்பருக்கு, என்ன என்ன அபாயம் இடுக்கமது வந்தாலும், அந்நேரம் நாராயணன் ஆயன் நான் அங்கு வருவேன்”, என்கிறது அகிலமொழி! பசியாற்றுவது, எல்லா ஆற்றலுக்கும் மேலானதாம்!"
    },
    {
        "kural": "226",
        "vari1": "அற்றார் அழிபசி தீர்த்தல் அஃதொருவன்",
        "vari2": "பெற்றான் பொருள்வைப் புழி.",
        "vilakkam": "பொருள்தேடி ஓடும் மக்கள், இருக்கும் காலத்தின் பிற்பகுதியின் ஓய்வையும், இப்பகுதியில் சமூகத்தில் கிடைக்கும் பெயரையும், பின்னால் தொடரும் சந்ததிகளையும் மட்டுமே பெரும்பாலும் காரணமாக கை காட்டுவதுண்டு! ஏற்றதுதான்! ஆயினும், சமூகத்திற்கு நாம் என்ன செய்கிறோம் என்று ஒன்றுண்டு! மாடமாளிகையும், கூடகோபுரமும் ஏற்படுத்த கூறவிழையவில்லை! இல்லாதவர்க்கு ஒரு வேளை பசியாற்றுங்கள்! அவர்களுக்கு நீங்கள் உள்ளீர்கள் என தெம்பளியுங்கள்! “இரப்போர் முகம்பார்த்து ஈவதுவே நன்றாகும்!” என்றும், “எவர்க்கு மிகஈந்து இருப்போரே நன்றாகும்!” என்றும், “எளியோரைக் கண்டு ஈந்து இரங்கிடு நீ“ என்றும், “இரப்போர்க்கு அன்னமது ஈந்திடுங்கோ கண்ணுமக்காள், ஆடையது கொடுத்திடுங்கோ, ஆசாரம் செய்திடுங்கோ, கொடுத்தாலும் அன்னமது குறையாமற் கொடுத்திடுங்கோ! கொடுத்தால் பதவியுண்டு குறைவில்லை உங்களுக்கு!”, என்றுமெல்லாம், அய்யா வைகுண்டரின் உபதேசங்கள் சுட்டுகின்றன! பிறர்க்கு ஈந்து, அவர்களின் மனங்களில் நம் நற்குணத்தை நினைவலைகளாய் சேர்த்துவைப்பதே, சிறந்த சேர்ப்பு!”"
    },
    {
        "kural": "228",
        "vari1": "ஈத்துவக்கும் இன்பம் அறியார்கொல் தாமுடைமை",
        "vari2": "வைத்திழக்கும் வன்க ணவர்.",
        "vilakkam": "இவ்வாழ்வில், உடுக்க உடை, உண்ண உணவு, இருக்க இடம் இவையே அடிப்படை தேவைகள்… மானம், பசி, பாதுகாப்பான ஓய்வு முதலானவையே, இவற்றிற்கான முறையான காரணிகள். இவை இல்லாதோர்க்கு, கொடுத்துதவுவது, மிக நலம். “ஆயிரம் சன்னல் வீடு” எனுமாறு தொடங்கும் திரைப்பாடலொன்றில், “கோழி வெரட்ட வைரக்கம்மல் கழட்டிதானே எறிவாங்க“, எனுமாறு ஒரு வரி வரும். ஆனால், உண்மையில் சிலர், பருக்கைகள் ஒட்டிய எச்சி கையால் கூட, கோழிகளை விரட்டுவதில்லை… எங்கு அந்த பருக்கைகள் கீழே விழுந்து கோழிகள் அதை உண்டுவிடுமோவென… படிக்குமிடத்தில், சில அறிவாளிகள், அறிவை பகிர்வதில்லை. பசித்தயிடத்தில், சில அன்னபூரண/பூரணிகள், உணவை பகிர்வதில்லை! இவர்களுக்கு, எள்ளிடுமாறு, “தான் தீனிகள்” என பெயர் சூட்டி மகிழலாம். யாருக்கும் தராமல், தாம் மட்டும் உண்ணும் (தின்னும்) இவர்கள், என்ன இன்பத்தை காண்பார்கள்!?"
    },
    {
        "kural": "229",
        "vari1": "இரத்தலின் இன்னாது மன்ற நிரப்பிய",
        "vari2": "தாமே தமியர் உணல்.",
        "vilakkam": "உணவு நம் கைகளில் கிடைக்கையில், உடனே “லபக்” என்று வாயில் போட்டு, நவநாகரீகத்தை வெளிப்படுத்தக்கூடாது… அருகே உள்ளவர்களுக்கெல்லாம், நாம் பெற்ற அதே உணவு, அதே அளவில் கிடைத்ததா என நோக்கல் வேண்டும். எல்லோரும் பெற்ற பின்னரே, நாம் உண்ணல் வேண்டும்! இது, ஒரு நல்ல பழக்கம்! அவ்வாறு, பிறர் பெற்ற அன்னத்தின் அளவு குறைந்திருக்குமாயின், பகுத்துண்ண வேண்டும்! “கொடுத்தாலும் அன்னமது, குறையாமல் கொடுத்திடுங்கோ”, என்றார் அய்யா வைகுண்டர். “யார் எப்படி போனால் என்ன!? என் வயிறு நிரம்பட்டும்!” என்று, ஆளும் அரசியல்வாதிகளைபோல, பிறரை எய்த்து, கொடுங்கொள்ளை புரிந்து, ஊழல் சாக்கடையில் கேழல் போல் உருண்டு, இவை எல்லாவற்றுக்கும் இழிவாக, தாம் மட்டும் உண்டு, உருக்கொழுக்கக்கூடாது! இதுதான், மிக மிக மிகவும் இழிவு! உடல் இயலாமையால், பொருள் வேண்டி ஒருவர் பிறரிடம் கையேந்துவது இழிவன்று!"
    },
    {
        "kural": "230",
        "vari1": "சாதலின் இன்னாத தில்லை இனிததூஉம்",
        "vari2": "ஈதல் இயையாக் கடை.",
        "vilakkam": "அதிகபட்சமான வருத்தம் என்பது, மரணத்தால் ஏற்படுவதுதான்! தென்றல் உலாவிய மேனியும், தேசம் அளாவிய கால்களும், செந்நெல் ஆய்ந்த கைகளும், சேதியுரைத்த வாயும், நில்லாமல் துடித்த இதயமும், நீலவானம் நிறைந்த மனக்கற்பனையும், அடங்கியொடுங்கும் நாளைவிட, வருத்தத்திற்குரியது ஒன்று உண்டா என்ன? உண்டு! வள்ளுவர் பார்வையில், அப்படியொன்று உண்டு! பசியுண்ட வயிற்றிற்கு, புசியென உணவு ஈயாதநிலை வருமாயின், வஞ்சம் ஏதுமில்லாமல், பஞ்சம் மட்டும் பலவுற்ற வறியோர்க்கு ஈவது இயலாமையாகுமாயின், அந்நிலை ஒன்றே, மரணத்தினும் மிகவும் வருத்தத்திற்குரியதாம்!"
    }
]
