[
    {
        "kural": "211",
        "vari1": "கைம்மாறு வேண்டா கடப்பாடு மாரிமாட்டு",
        "vari2": "என் ஆற்றுங் கொல்லோ உலகு.",
        "vilakkam": "ஆகாய மேகங்கள், பொழியும்போது, ஆதாயம் தேடுவதில்லை! வான்கருணை என்பது அதுதான்! யாகத்திற்கோ, யாரோ செய்யும் தியாகத்திற்கோ அது உருகுவதில்லை! தந்தவருக்கு மட்டுமே தணிந்துநான் பெய்வேன் என, சந்தமற்று நிற்பதில்லை, பந்தமுற்ற வானமுது! அதுவே, கைம்மாறு வேண்டாத தரவு! நாம் அதற்கு அப்படியே எதிரானவர்கள்! இன்று ஒரு வீட்டு நற்காரியத்திற்கு செய்த சுருளும், பொருளும், பின்பு நம் வீட்டிற்கு திருப்பி செய்யப்படும் என்று கருதும் மனத்தையே பெற்றுள்ளோம்! என் நண்பன் ஒருவன், தான் செய்ததைபோல், நான் செய்யவில்லையென்றால், செய்ததை திருப்பி எடுத்துச்செல்வேன் என்கின்றான்! இவர்கள், மழைபோன்றவர்கள் அல்லர்! விலை குறிப்பவர்கள்! கைம்மாறு கருதிதான் எதையும் செய்யவேண்டும் என்றால், வான்மழைக்கு நம்மால் என்னதான் செய்திடமுடியும்!?"
    },
    {
        "kural": "212",
        "vari1": "தாளாற்றித் தந்த பொருளெல்லாம் தக்கார்க்கு",
        "vari2": "வேளாண்மை செய்தற் பொருட்டு.",
        "vilakkam": "தேனீக்கூட்டம் தேன் சேர்த்தாறன்ன, பொருள் சேர்ப்பவர்கள் ஏராளம்! பங்குச்சந்தைகளில் பங்குதாரர்கள்! பல்வழி வருமானத்திற்கு நல்வழி வகுப்பவர்கள்! பரசுபர நிதி பார்த்து, சுறுசுறுவென நிற்பவர்கள்! நகையாக சேர்த்து, பின் அதை தொகையாக்கும் கனவான்கள்! கட்டிகளாக சேர்த்து, பின்னர் பெட்டிகளாக பணம் நிறைப்பவர்கள்! இவர்களுக்கெல்லாம் ஒற்றை நோக்கமே! பொருளீட்டுவது… அவ்வாறு, செல்வம் சேர்த்தப்பின்னர்…. மன்னிக்கவும்! “பின்னர்”, என்று இங்கு ஒன்றுமே கூறுவதற்கில்லை! ஏனெனில், பொருள் ஈட்டுவதை மூச்சுநிற்கும்வரை, யாரும் நிறுத்துவதில்லை! “அனைத்தையும் துற!” என்று போதிப்பவர்கள், அதை போதிக்கும் வகுப்புகளுக்கு ஏன் வசூலிக்கிறார்கள்? பொருள் ஈட்டுவது ஒரு கலை! எல்லோரும் அதில் கைதேர்ந்தால், தம் பிழைப்பை ஓட்டுவது எங்கனம்? பொருள் ஈட்டுவதில் தவறேயில்லை! யாருக்கும் தந்துதவாமல், மூடி மூடி சேர்க்க தேவையில்லை! கலையில் கைதேர்ந்தவர்களுக்கு, உதவும் பண்பிருத்தல் வேண்டும்! எப்போது வேண்டுமானாலும் அத்தகையவர்கள் பொருள் ஈட்டலாம்! ஒன்றென்றால் உதவும் நல்ல உறவுகளை ஈட்டுவதற்கான சூழல்கள் குறைத்தே வாய்க்கும்!"
    },
    {
        "kural": "213",
        "vari1": "புத்தே ளுலகத்தும் ஈண்டும் பெறலரிதே",
        "vari2": "ஒப்புரவின் நல்ல பிற",
        "vilakkam": "தனம் நிறைந்தவர்களே, சேவை பெறத்தக்கவர்களாக, இந்த கடைகாலத்தில் உள்ளனர்! அதுவோ, மாயன் கைச்சக்கரம்போல, ஒருவர் கைவிட்டு ஒருவர் கையென சுழன்றுவருகிறது. தனம் படைத்தவருக்கு, தரிசனம் சுலபம்! தனம் படைத்தவர்க்கு, அரசியலில் மேன்மை! தனம் படைத்தவருக்கு, தக்கதொரு மரியாதை! தனம் கொண்ட யாவரும், நல்ல மனம் கொண்டவராயிருப்பதில்லை! நிலைத்திருப்பதும், போற்றுதலுக்குரியதும் நற்குணம் மட்டுமே! அதையுடையவர்களே, எவ்வித நன்மைக்கும் உபயதாரர்கள்! இதையுணர்ந்து, நற்குணம் படைத்த எல்லோருக்கும் நல்மனம் கொண்டு உதவும் ஒருவரது உறவானது, இவ்வுலகிலும் சரி! இதுபோன்ற இன்னொரு மண்டலத்தில் மிதக்கும் மற்றொரு உலகிலும் சரி! போற்றி, பெறுவதற்கரியது ஆகும்!"
    },
    {
        "kural": "214",
        "vari1": "ஒத்த தறவோன் உயிர்வாழ்வான் மற்றையான்",
        "vari2": "செத்தாருள் வைக்கப் படும்.",
        "vilakkam": "மனிதன், மற்ற உயிர்களிடமிருந்து, மனத்தால் வேறுபடுகிறான்! மனம் உள்ளவன் மனிதன். பிறவிக்கடன் என்று, தனியாகவொன்று இருப்பதில்லை! பிறப்பதே, மற்றோர் உயிருக்கு, நல்விதத்தில் பயன்படத்தான்! அவ்வாறு பயன்படுகையில், மற்றோர், உற்றோராவர்! உற்றோர், உறவாவர்! இதைவிடுத்து, பெருஞ்செல்வம் உண்டா என்ன!? உதவிபுரிந்துவாழும், நல்ல மனத்தினை உடையவர்களே, உண்மையில் உயிரோடிருப்பவர்கள்! “எவன் கெட்டாலென்ன!? யாம் இருப்போம்!”, என்று, யாருக்கும் எவ்விதத்திலும் பயன் ஏதுமின்றி வாழ்பவர்கள், உயிர் உள்ளவர்கள் அல்லர்! மனம் இல்லாமல், மரணித்தவர்கள்!"
    },
    {
        "kural": "215",
        "vari1": "ஊருணி நீர்நிறைந் தற்றே உலகவாம்",
        "vari2": "பேரறி வாளன் திரு.",
        "vilakkam": "ஊருணி என்பது, பல கிராமங்களில், எவ்வித பேதமுமின்றி, யாவரும் பெறுமாறு நீர் நிறைந்த கிடங்காகும்! கிணறாகும்! இது, பல செய்யுள் உவமைகளில், தாராள பண்பர்களை குறிக்கும் வண்ணம் வரும்! அவ்வண்ணமே இக்குறளிலும்! பேரறிவாளர் என்பவர், மற்றவரையும் மனத்தில் எண்ணி பார்ப்பவர் என்பது வள்ளுவர் எண்ணம்! உவமைக்காகத்தான் (ஊருணி - பேரறி) அவ்வாறு கூற வருகிறாரோ என்றும் எண்ணலாம்! இருப்பினும், இக்குறளில், தன்னைப்போலவே பிறரை எண்ணி உதவிபுரிந்து வாழும், ஒப்புரவாளரே, பேரறிவாளர்! அத்தகைய பேரறிவாளரின் வசம் கிட்டிய செல்வமானது, நீர் நிறைந்த ஊருணிக்கிடங்கினை போல, பலருக்கும் பயன்படும் விதம் வாய்த்தவொன்றாகும்!"
    },
    {
        "kural": "216",
        "vari1": "பயன்மரம் உள்ளூர்ப் பழுத்தற்றால் செல்வம்",
        "vari2": "நயனுடை யான்கண் படின்.",
        "vilakkam": "முன்னோர் சொல்லிவைத்த முதுமொழி ஒன்றுண்டு… “அற்பனுக்கு வாழ்வு வந்தால், அர்த்தசாமத்தில் குடைபிடிப்பான்”, என்பதுதான் அது… இது திரிந்தவொன்றாகக்கூட இருக்கலாம். அற்பன் என்பவன், தாழ்ந்தவன்! உதவுங் குணத்திலும், பிறரையும் எண்ணிப்பார்க்கும் நல்ல மனத்திலும் தாழ்ந்தவன்! இத்தகையவனின் கையில் கிடைக்கும் செல்வம், வீண்! வீண்! வீண்! தின்றே அழிப்பவனும் உண்டு! திண்டாட்டம் போட்டு அழிப்பவனும் உண்டு! இதுவே, பிறருக்கு உதவும் ஓர் ஒப்புறவாளனது கைகளில் கிடைக்கும் செல்வமாகயிருந்தால், அது பயன் எனும் கனிகளை தோற்றுவிக்கும் மரமொன்று, ஊருக்கிடையே கிடைத்தாறன்னது. பாடுபட்டவர்களையும், அவர்களது செல்வம் பக்குவப்படுத்தும்! மலைமேல் தீவம்போல, எல்லோருக்கும் வெளிச்சமாக வாழ்பவர்களே, ஒப்புறவாளர்கள்! தாழக்கிடப்பாரை தற்காக்கும் அறமான்களே, ஒப்புறவாளர்கள்!"
    },
    {
        "kural": "217",
        "vari1": "மருந்தாகித் தப்பா மரத்தற்றால் செல்வம்",
        "vari2": "பெருந்தகை யான்கண் படின்.",
        "vilakkam": "தியாகம் என்ற ஒற்றைச்சொல்லுக்கு, அடுக்கப்படும் பல உதாரணங்களில் ஒன்று, மரமாகும்! கேட்டதையெல்லாம் வாரி வழங்கும் கற்பக விருச்சம் புராணங்களில் வரும்! தேசபக்தி பாடல்களில் கூட, மரத்தை ஓர் உதாரணமாக்குவதுண்டு… “தேசமே நமக்கெல்லாம் கொடுக்குது”, எனத் தொடங்கும் பாடலொன்றில், “கொளுத்தும் வெயிலில் மரங்கள் நமக்கு, குளிர்நிழல் தந்தே இளைப்பாற்றிடுமே! தருஅது தருவது நறுமண மலரை, தொடுத்திட அழகிய பூமாலை! தியாகம் புரியும் தருபோல் சற்றே, பிறருக்கு உதவிடப் பழகிடுவோமே!”, என மரங்களுக்கு பூவாரம்! பனை போல் பாகங்கள் அனைத்தும் ஈந்திடும் குணத்தவையன்றோ… மரங்கள் அன்னதுதான், பெருந்தகையான் கண்ணில் பட்ட செல்வமும்! எந்த ஒரு பங்குபாகமும் வீணாகாமல், பலருக்கும் பயன்படும்! "
    },
    {
        "kural": "218",
        "vari1": "இடனில் பருவத்தும் ஒப்புரவிற்கு ஒல்கார்",
        "vari2": "கடனறி காட்சி யவர்.",
        "vilakkam": "இக்குறளில் இடம்பெற்றுள்ள “இடனில்” மற்றும் “கடனறி” ஆகிய இரு சொற்கள், நடராசர் பத்திலிருக்கும் வரிகளை நினைவுறுத்துகின்றன. “இடையென்று கடைநின்று யேனென்று கேளாதிருப்பதுன் னழகாகுமோ”, எனும் வரி உண்டு. இவ்வரிகள், தென்னகத்தின் வில்லிசைகளின் தொடக்கத்திலும், மகுட பாடல்களின் தொடக்கத்திலும் பெரும்பாலான கவிஞர்களால் பாடப்படுபவை ஆகும். அவர்களின் பிழைப்பு முறையிருக்கும் வலிகளை இவ்வரிகள் உணர்த்துகின்றன. பிறர் வாழ தாம் வாழும், ஒப்புரவாளர்கள், தங்கள் கடமை அதுவென அறிந்தபடியால், வறுமைக்கே சென்றாலும், ஒருபோதும் ஒப்புறவை கைவிடுவதில்லை! தேர்க்காலில், பாதி செத்தும் பதியொழுக்கம்போல், ஒப்புறவை கடைபிடிப்பர், அத்தகையவர்!"
    },
    {
        "kural": "219",
        "vari1": "நயனுடையான் நல்கூர்ந்தா னாதல் செயும்நீர",
        "vari2": "செய்யாது அமைகலா வாறு.",
        "vilakkam": "ஒவ்வொருவருடைய உலகமும், தனித்த தன்மையகத்தது! சிலருக்கு புத்தகங்களும், புத்தாடைகளும் பிடிக்கலாம்! சிலருக்கோ, நற்றவமும், நல்லொழுக்கமும் பிடிக்கலாம்! ஒப்புறவொழுகி வாழும், நற்குணசீலர்களுக்கும் அவ்வண்ணந்தான்! அவர்களுடைய உலகில், பிறருக்கு உதவி வாழமுடிந்த வாழ்க்கையே, செல்வம் செறிந்த வாழ்க்கை! பிறருக்கு உதவமுடியாமல் வாழும் வாழ்க்கையே, வறுமை வந்த வாழ்க்கை! கையில் செல்வம் தீர்ந்தாலும், பிறருக்கு உதவும் பண்பு நீங்காதவர்கள், ஒப்புறவாளர்கள்! தாழக்கிடப்பாரை தற்காக்கும் இயல்புடையவர்கள், தாம் தாழக்கிடந்தாலும், பிறருக்கு உதவி வாழும் குணம் இழப்பதில்லை!"
    },
    {
        "kural": "220",
        "vari1": "ஒப்புரவி னால்வரும் கேடெனின் அஃதொருவன்",
        "vari2": "விற்றுக்கோள் தக்க துடைத்து.",
        "vilakkam": "சான்றோர்கள், நன்மை செய்வதினால் தமக்கு தாழ்மை வருமோ என எண்ணுவதில்லை! நன்மைபுரிந்து, அதனால் தாழ்மையே வந்தாலும் அதை தாழ்மையாக கொள்வதில்லை! ஆகையால் தான், அவர்கள் சான்றோர்கள்! ஒப்புரவு மிகைத்த சான்றோர்கள், செப்பறிய நன்மை செய்தும், தப்பியொரு தாழ்மைவந்தால், அதை விரும்பி ஏற்பர்! ஒப்புரவு புரிவதனால் ஒரு கேடு நேருகிறது எனில், அது, தன்னையே விற்றுங்கூட பெறத்தக்கது என்கிறார் வள்ளுவர்! இக்குறளின் மையம்பொருள், “கேட்டினை பெறுக”, என்பது அன்று! “ஒப்புரவு புரிக”, என்பதேயாகும்! எச்சூழலிலும், உதவிவாழ தயங்கவேண்டாம்!"
    }
]
