[
    {
        "kural": "271",
        "vari1": "வஞ்ச மனத்தான் படிற்றொழுக்கம் பூதங்கள்",
        "vari2": "ஐந்தும் அகத்தே நகும்.",
        "vilakkam": "ஒழுக்கம் என்பது, ஒன்றன் இடைநில்லாத ஓட்டம் தான்! அதிகாலை எழுந்து படிக்கும் குணம், ஓர் ஒழுக்கம் தான்! ஒழுக்கம், ஒரு பழக்கத்திற்கு வித்திடும்! அப்பழக்கம், அதில் நம்மை மேதையாக்கும்! எனினும், எல்லோரும் உகந்த பழக்கங்களை கொண்டிருப்பதில்லை. சிலர், தீய பழக்கங்களை தினந்தோறும் ஒழுக்கமாக செய்பவர்களாக உள்ளனர். இது, கூடாவொழுக்கமாகும். மனமே, செயல்களில் வெளிப்படும். வஞ்சமனத்தோர் புரிவது, வஞ்ச செயல்களை மட்டுமே! இத்தகையோர், புறத்தே புன்னகையோடு, நல்லார் போல், யாரும் காண்பதில்லை என நாடகம் ஆடினாலும், உடலோடு கலந்து நிற்கும் ஐந்து பூதங்களும் இவர்களை நன்கு அறியும். உடல், வெறும் மண்ணாலோ, வெறும் நீராலோ ஆனதன்று. ஐந்து பூதங்கள் ஊடுருவி நிற்பதே, நம் உடல். பஞ்சபூதங்களும், வஞ்சமனத்தாரைக் கண்டு, நகும்!"
    },
    {
        "kural": "272",
        "vari1": "வானுயர் தோற்றம் எவன்செய்யும் தன்னெஞ்சம்",
        "vari2": "தான்அறி குற்றப் படின்.",
        "vilakkam": "தான் செய்வது தவறு என அறியாமலேயே, பலர் தவறிழைப்பதுண்டு. இது, எல்லோரும் செய்வதுதான்! தவறென அறிந்து, அதற்கான பரிகாரங்களான, நம் தவறால் காயப்பட்ட பிறரை தேற்றுதல், உற்றநேரத்தில் உதவுதல் போன்றவற்றை புரிந்து, பாவத்தை தொலைத்துக்கொள்ளலாம். ஆனால், தான் செய்வது தவறென அறிந்தும் தொடர்ந்து தவறிழைப்பவர்களும் உள்ளனர். காதிருந்தும் கேளாத கடவுள் மறுப்பாளர் சிலைபோல, இவர்கள் மனம் இருந்தும், மாறுவதில்லை. மனிதர்களாய் பிறந்தும், மனிதர்களாய் நடந்துகொள்வதில்லை. இவர்களால், தவ வாழ்வு மேற்கொள்ளலாகாது. கொண்டாலும், பலன் இராது."
    },
    {
        "kural": "273",
        "vari1": "வலியில் நிலைமையான் வல்லுருவம் பெற்றம்",
        "vari2": "புலியின்தோல் போர்த்துமேய்ந் தற்று.",
        "vilakkam": "சிலர், நல்லவர்களை போல, பாசாங்கு செய்வதுண்டு. அந்நேர பாராட்டுக்கும், மற்றோர் மனத்தில் உயரவும் இவ்வாறு செய்வர். இதனை, Hypocrisy என ஆங்கிலத்தில் அழைப்பதுண்டு. அதாவது, தன்னிடம் இல்லாத ஒரு குணத்தை, இருப்பது போலவே காட்டிக்கொள்வது! இவர்களிடம், மிகவும் எச்சரிக்கையாக இருத்தல் வேண்டும்! இவர்கள், சந்தர்ப்பவாதிகள்! எந்நேரத்திலும், உடன் சேர்ந்தோர்களையும் வம்பில் சிக்குற செய்வதில் வல்லவர்கள் ஆதலால், இத்தகையோரை அடையாளங்கண்டு, ஒதுங்குவது சாலச்சிறந்தது. இவர்கள் ஆடும் நல்லார் போன்ற நாடகம், புலித்தோல் போர்த்திய பசு நுனிப்புல் மேய்வது அன்னது."
    },
    {
        "kural": "274",
        "vari1": "தவமறைந்து அல்லவை செய்தல் புதல்மறைந்து",
        "vari2": "வேட்டுவன் புள்சிமிழ்த் தற்று.",
        "vilakkam": "காவி கட்டினாலே உயர்ந்தவர்கள் என்ற மனப்பான்மை, என்றோ மாறிவிட்டது. இறைவன் பெயரில், எய்த்து பிழைப்பவர்களும் காவி அணிவார்கள் என்ற புரிதல், மக்களுக்கு வந்துவிட்டது. இது, வெள்ளையுடை அணிந்து தவறு செய்யும் பாதிரியார்களுக்கும், நீள்தாடி வளர்த்து தவறு செய்யும் அரபு ஓதுவார்களுக்கும் பொருந்தும். இவர்கள், இறைவனை வியாபாரமாக்கி, ஏமாறுபவரை எய்க்கின்றனர். “சான்றோர் எனச் சொல்லித் தத்துவம் தேர்ந்தோர்க்கு மான்தோல் ஏதுக்கடி”, என்பார் குதம்பை சித்தர். தான் ஞானி என்பதை, அறிக்கை செய்தே ஆகவேண்டுமா என்பதே இதன் தோரணை. வேடத்தையே வெறுக்கும் சித்தர்கள், வேடம் புணைந்து தவறுசெய்யும் மாக்களை என் செய்வார்கள்!? அத்தகையவர்கள், வாழ நேர்மையான வழி அறியாதவர்கள். இவர்களின் போக்கு, புதரின் பின் மறைந்திருந்து, புள் பிடிக்கும் வேடனை போன்றது. அஃதாவது, நேர்மையற்றது."
    },
    {
        "kural": "275",
        "vari1": "பற்றற்றேம் என்பார் படிற்றொழுக்கம் எற்றெற்றென்று",
        "vari2": "ஏதம் பலவுந் தரும்.",
        "vilakkam": "இன்றளவும், “யாம் பற்றுகளையெல்லாம் துறந்தவன்; எம்மிடம் வந்தால் உனக்கு ஞானம் கிட்டும்; பரகாய பிரவேசம் எனும் கூடுவிட்டு கூடுபாயும் சக்தி கிடைக்கும்”, என்றெல்லாம் கூவிக்கொக்கரிக்கும் கூட்டம் உண்டு. உண்மை ஞானிகள், கொக்கரிப்பதில்லை. தம் இருப்பை வெளிப்படுத்த துடிப்பதில்லை. கரகரத்த குரலில் பேசும் செங்கோல் சங்கிலி பாபா, கழுத்து நிறைய தங்கம் பூட்டிய ரஜினி அம்மா, அன்னை பத்திரகாளியை அம்மணமாக பார்த்தேன் எனும் அகோரி கலையரசன், தனக்கு சிலைவைத்து தாமே வணங்கும் சக்கி வாசுதேவ், மாபாதகன் மகாவிஷ்ணு, மூன்றாவது திருமணம் புரிந்த அன்னபூரணி என அறுவறுப்பு பட்டியலுக்கு தமிழ்நாட்டில் பஞ்சமே கிடையாது. இவர்களுக்கெல்லாம் பலபடி மேலாக, தனித்தீவில் குடும்பம் நடத்தும் நித்தியானந்தா! தமிழ்நாட்டைவிட்டு வடக்கே சென்றால், வாந்திவரும் அளவிற்கு, இப்பேற்பட்ட பெருச்சாளி கூட்டங்கள் மிகுதி! ஏமாறுபவர்கள் இருக்கும்வரை, இதுபோல் ஏமாற்றுபவர்கள் இருப்பதும் உறுதி! பற்றுகளை எல்லாம் துறந்துவிட்டார்கள் என்றால், ஏன் மற்றவர்களை பற்றுகிறார்கள்!? இவர்களிடம் சென்றால், உங்களுக்கு ஒரு மணலும் கிடைக்காது. பணம் மட்டுமே இவர்களது குறிக்கோள். சாறு பிழிந்து சக்கையை வெளித்தள்ளும் கருவிபோன்றவர்கள் இவர்கள். ஒழுக்கங்கெட்டவர்கள்! இவ்வாறு எய்த்து, ஈனமாய் வாழும் இவர்களது வாழ்க்கை, ஒரு நாள் இவர்களை ஏன் இப்படி வாழ்கிறோம் என எண்ணச்செய்து பெரும் வருத்தத்தில் தள்ளும்."
    },
    {
        "kural": "276",
        "vari1": "நெஞ்சின் துறவார் துறந்தார்போல் வஞ்சித்து",
        "vari2": "வாழ்வாரின் வன்கணார் இல்.",
        "vilakkam": "பாசாங்கு செய்பவர்கள், பாவிகள்! எல்லாம் துறந்தவர்போல, வெளியுலகிற்கு வேடமிட்டுக்கொண்டு, தம் உலகில் தாமே தானுவென, தவறு பல புரிந்து வாழும் தவயோகிகள், தவறிய ரோகிகள்! மெய் எது, பொய் எது என, பகுத்தறியும் குணம், அறிவினால் விளையும். அறிவு போதாதவர்கள்தான், இத்தகு போலியில் மாட்டி, காலியாகின்றனர். அகிலத்திரட்டு, ஒரு போலியை பற்றி கீழ்வருமாறு பேசுகிறது. \"நந்தனானென்பான் நாரணர்க்கோன் ராமனென்பான் முந்தச்சுவாமிகட்கு முன்னுதித்துவந்தேனென்பான்\". நானே கிருசுணன்; நானே நாராயணன்; நானே இராமன்; முன்னுள்ள தெய்வங்களினும் மூத்தவன் நான் என்றெல்லாம், போலி பிதற்றும். \"செந்தழலாய் நின்றிடுவான் சிட்டுப்போலே பறப்பான் கண்டகண்ட அற்புதங்கள் கண்ணாரக் காட்டிடுவான் பண்டையுள்ள வைப்பைப் பாரறியக் காட்டிடுவான் தீர்க்கமுட னற்புதங்கள் திடீரெனவே காட்டிடுவான் மார்க்கம் பலதணிவான் வைகுண்டமென்றிடுவான் கடலில் நடப்பேனென்பான்\". செந்தழல் போல நின்று, சிட்டாக பறந்து, கண்ட கண்ட அற்புதங்களை செய்து, முன்புள்ள உண்மைகளையெல்லாம் எடுத்து கூறி, பல மதங்களின் சாரங்களையும் தனக்கேற்றாற்போல பிழிந்துகொண்டு, “தானே வைகுண்டம்! தானே இயேசு! தானே அல்லாஹ்! நீரிலே நடப்பேன்!”, என்றெலாம் பிதற்றுவான். \"தொல்புவியெல்லாமயங்கும் இந்தப் படியாய் இருக்கின்ற நாளையிலே முந்த வைகுண்ட முடிசூடி வாழ்ந்திருப்பாய்\". \"இந்தப் படியாக, ஊர் உலகம் ஏமாறும்போது, நீ, எது உண்மையோ, அதை பகுத்தறிந்து வாழ்ந்திருப்பாய்\", என முடிக்கிறது அகிலம். வள்ளுவரின் வரையறையில், மாபாவிகள் இந்த வேடதாரிகள்."
    },
    {
        "kural": "277",
        "vari1": "புறங்குன்றி கண்டனைய ரேனும் அகங்குன்றி",
        "vari2": "முக்கிற் கரியார் உடைத்து.",
        "vilakkam": "இவ்வுலகில் பலர், நாடகதாரிகள்! இவர்கள், குன்றிமணி உவமைக்கு உகந்தவர்கள்! குன்றிமணி, கொடியில் காய்த்திருப்பதை பார்க்கும்போது, மாணிக்க கற்களைபோல செம்மை நிறத்தோடு மிளிரும். ஆனால், அருகே வந்து ஆய்ந்து ஆராய்ந்து நோக்கினால், பின்புறம் கருத்திருக்கும். இதுபோலதான் பல மக்களும்! புற உலகிற்கு நல்லவர்கள் போல தென்பட்டுக்கொண்டு, அகவுலகில் தீமைபுரிந்து வாழ்கின்றனர். இவர்களை, பழகியொழுகினால் மட்டுமே இன்னவர்களென ஐயம் திரிபற அறியமுடியும்! இவர்கள் மேற்கொள்வது, ஒரு போலி ஒழுக்கமாகும்! மேலும் இது, கூடா ஒழுக்கமுமாகும்!"
    },
    {
        "kural": "278",
        "vari1": "மனத்தது மாசாக மாண்டார் நீராடி",
        "vari2": "மறைந்தொழுகு மாந்தர் பலர்.",
        "vilakkam": "ஒவ்வொரு மனிதனும், ஒன்றாட்டம் குளித்தாகவேண்டும்! இதில், பெருமைபடுவதற்கு ஒன்றுமில்லை! பல காலம் குளிக்காமலிருப்பவர்கள், ஒருகால் மட்டும் விநோதமாக குளித்துவிட்டு, பலகால் குளிப்பவர்களிடம் குளிப்பதை குறித்து பெருமையாய் பேசுவதுண்டு. குளிப்பது, சுத்தப்படுத்தும் செயல்முறை மட்டுமின்றி, இராக்குளிரில் உடற்கொண்ட வெம்மையை தணிக்கும் செம்மையான செயல்முறை. ஆயினும், இங்கு தெளிவுற வேண்டிய ஓரிடம் உள்ளது! தினமும் குளிப்பவர்கள், உடற் ஒழுக்கிகள் மட்டுமே! ஒழுக்கம் என்பது, குளித்தலோ, உடற்சுத்தமோ மட்டுமன்று! மனமே, ஒழுக்கத்திற்கு பெரும்பங்கு அச்சாரம்!எனவே, குளித்து, மின்னுகின்றவர்களெல்லாம் நல்லோர்கள் என எண்ணல் வேண்டாம்! வெண்தோல் எல்லாம், நன்காகாது!"
    },
    {
        "kural": "279",
        "vari1": "கணைகொடிது யாழ்கோடு செவ்விதுஆங் கன்ன",
        "vari2": "வினைபடு பாலால் கொளல்.",
        "vilakkam": "உருவுகண்டு எள்ளுதலும் கூடாது! எண்ணுதலும் கூடாது! வில்விட்டு பாயும் அம்பினை காணுங்கள்! வளைவுகள் ஏதுமின்றி நிமிர்ந்து நேர்நின்றாலும், அது ஒரு கொலை கருவி! அதை, நேர்மையானதாகவோ, நேர்மையற்றதாகவோ ஆக்குவது, அதை எய்யும் வில்லாளனே! எனினும், அக்கருவியின் பயனான, கொல்லுதல் எதிர்மறைதான்! மறுபுறத்தில், யாழை காணுங்கள்! வாள் கண்டு சாயாத வீரத்தமிழர்களின் தலை, அன்று யாழ் கண்டு சாய்ந்தது. காரணம், யாழ் தந்த இனிமை! வளைந்தே இருப்பினும், அதை மீட்டும்போது உண்டாகும் இசை தரும் இனிமை, நேர்மறையே! எனவே, நோக்குங்கள்! உருவுகண்டு ஒழுக்கிகள் என எண்ணவேண்டாம். எந்நேரமும் யாராலும் ஏமாறாதிருக்க உன்னுங்கள்!"
    },
    {
        "kural": "280",
        "vari1": "மழித்தலும் நீட்டலும் வேண்டா உலகம்",
        "vari2": "பழித்தது ஒழித்து விடின்.",
        "vilakkam": "உலகம் பழித்த ஒன்றான, ஒழுக்கமின்மையை ஒதுக்கிவிட்டால், சாமியார் வேடம் போட்டு ஊர்-உலகை எய்த்து பிழைக்க வேண்டியதில்லை! இன்று, இறைவனையும் அவன்பாற் கொண்ட பக்தியையும் ஆயுதங்கள் போல ஆக்கிக்கொண்டு, காவிவேடத்துடனோ, வெள்ளை அங்கி வேடத்துடனோ, நீள்முடியும் தாழ்சடையும் வளர்த்தோ, ஒட்டியோ, தலையை சிரைத்தோ, பூச்சு உடலெலாம் பூசியோ, சிலுவை தரித்தோ, மிகவும் ஒழுக்கசாலிகள் போல நவீனமுறையில் பிச்சையெடுத்து வாழ்ந்து, ஆட்டமிடும் பணக்கார பெருச்சாளிகளை நாம் அறிவோம். அவர்களிடம் அறிவு மிகுதி! அவர்களுக்கு அள்ளிக்கொடுக்கும் நம்மிடம், அறிவு இல்லை! இறைவனை காரணங்காட்டி கொடுப்பவன் நிறுத்தினால், தின்பவன் உழைத்துண்ண ஆரம்பிப்பான்! உடல் இயலாமையால், காவி கட்டி பூச்சு அணிந்து சில பெரியவர்கள் வருவர். அவர்களுக்கு கொடுப்பதில் தவறில்லை. ஏனெனில், அவர்கள் இயல்பாக உங்களிடம் வருகையில், உங்கள் கண்கள் அவர்களை காண மறுத்தன. காவியணிந்து வரும்போது, கடவுள் நிமித்தம் கொடுப்பீர்கள். மனிதமே மாபெரும் இறைபணி என அறியுங்கள். சைவ சமயத்தில், “சீவ பணியே, சிவ பணி” என்பர். கிறித்தவத்திலோ, “ஏழைக்கு இரங்குபவன், கர்த்தருக்கே கடன் கொடுக்கிறான்” என, நீதிமொழி வசனம் உண்டு. உலகம் போற்றும் ஒழுக்கம் உள்ளதெனில், வேடமிட்டு ஊரை எய்க்கும் வெற்றுப்பயல்கள் ஈடழிவர்!"
    }
]