[
  {
      "kural": "1",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "அகர முதல எழுத்தெல்லாம் ஆதி",
      "vari2": "பகவன் முதற்றே உலகு.",
      "vilakkam": "அகரம், அனைத்து எழுத்துக்களுக்கும் முதன்மையானது. அதுபோல, ஆதியான இறைவன், உலகிற்கே முதன்மையானவர். இயற்கையின் அதீத நேர்த்திக்கான புதிரை, “இறைவன்” என்ற ஒற்றை வார்த்தையில் உடைத்திடலாம். “வானில் சுழன்று சுற்றும் கிரகங்கள் சற்றே நகர்ந்து ஒழுங்குகுலைந்தால் நடப்பதென்ன? நம் உடலிலிருக்கும் கோடான கோடி செல்களின் அதீத நேர்த்திக்கான காரணம் என்ன?” என்றெல்லாம் சிந்திக்கையில், ஒரு கட்டந்தாண்டி நம்மால் ஊகிக்கவே முடியாமல்போகும். அந்நேரம் வரும் ஒற்றை பதிலே இறைவன். இந்த குறளில், எழுத்தை இறைவனோடு ஒப்பிட காணலாம். அதுவும் அகரத்தை, ஆதிபகவனோடு ஒப்பிட காணலாம். “நானே ஆதியும் (ஆல்ஃபா) அந்தமுமாக (ஒமேகா) உள்ளேன்” என ஒரு விவிலிய வசனம் உண்டு. மேலும், “ஆதியிலே ஒரு வார்த்தை” என பிரிதொரு வசனமும் அதிகாரத்தை தொடங்கி வைக்கும். சிலர், இதுபோன்ற சில வசனங்களை காட்டி, திருவள்ளுவர் ஒரு கிறித்தவர் என வாதாடுவர். கீதையிலோ, “எழுத்துக்களில் நான் அகரமாகவுள்ளேன்” என கண்ணன் கூறியதாகவுண்டு. சில குரள்களில் வரும், இந்திரன், கண்ணன் போன்ற தமிழரின் ஐந்திணை கடவுளரின் பெயர்களை காட்டி, திருவள்ளுவரை ஓர் இந்து என்பதுமுண்டு. சிலர் சமணர் என்பர்! சிலர் பௌத்தர் என்பர்! திருக்குறளின் அருமை அறிந்தவர்கள் இவர்களே! அதன் அருமை கருதி, “இது எங்களோடது” என்று அடித்துக்கொள்கிறார்கள் என்றால், அது மாச்சிறந்தது தானே!!? அடித்துக்கொள்ளட்டும்! இந்த குரளை சற்று அறிவியலோடும் பின்னமுடியும். அதாவது, நாதம் எனும் சத்தத்தை அந்த வார்த்தை என கொள்ளலாம். Big Bang எனும் பெருவெடிப்பின் மூலமாக அண்டம் தோன்றியதாக அறிவியல் கூறுகிறது. அந்த நாதமே அனைத்திற்கும் தொடக்கமாயிருந்துள்ளது. கருவறை முழங்கும் மந்திர உச்சரிப்புகள் தொடங்கி, மயங்கிய கோழிக்குஞ்சை பாத்திரத்தால் மூடி தட்டி உயிர்ப்பிக்கும் தட்டல் சத்தம் வரை இந்த நாதத்தை விளங்கலாம். சத்தமே… வெட்டவெளியே… காணவொன்னா நெருப்பே…. விவரிக்க முடியா ஒன்றே…. அனைத்திற்கும் காரணமாயிருந்துள்ளது."
  },
  {
      "kural": "2",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "கற்றதனால் ஆய பயனென்கொல் வாலறிவன்",
      "vari2": "நற்றாள் தொழாஅர் எனின்.",
      "vilakkam": "தூய அறிவு பெற்றவனின் நல்லடியை தொழாதார், எவ்வளவு படித்தும் அடையும் பயன்தான் என்ன? இந்த குறள், கடவுள் நம்பிக்கை இல்லாதாரின் மீது அடிக்கடி தொடுக்கப்படும் கணையாகும். இதில், வாலறிவன் என்ற சொல் நோக்கத்தக்கது. வாலறிவன் என்பது, அறிவில் மிகைத்தவன் என பொருள் தெளிகிறது. தூய அறிவு என்பது, எது எப்படியோ அதை அப்படி அறியும் அறிவு. அதாவது, மாசற்ற அறிவு. மெய்யோடு பொய் கலக்காத சீரிய அறிவு. இதில், இறைவன் என்ற சொல்லாடல் இல்லாமல் வாலறிவன் என குறிப்பிடப்பட்டுள்ளது, உரை எழுதிய சில நாத்திகர்களுக்கு சற்று சௌகரியமாக போனது கண்கூடு. மிகைத்த அறிவு என்பதை, “இதுதான்” என தீர்மானிக்கவே முடியாது. செவ்வாய் கிரகத்தில் குடியேற வகைசெய்தது ஓர் அறிவுதான். ஆனால், அதையும் கடந்த மாபெரும் அறிவு நுணுக்கங்கள், பெரும் வெட்டவெளியில் நம் தீண்டலுக்காக காத்து உறங்கிகொண்டிருக்கின்றன. அவை, ஈறில்லா பெருவெளியில் ஈறில்லாமல் நிறைந்தவை. கற்க கற்க கடுகளவுகூட நம்மில் வராத அளவுடையவை. நம் அறிவியல் கண்டுபிடித்தது, “கடுகளவு கூட இல்லை” என்றே கூறிடவேண்டும். இதை புதிர்மயமாக்காமல் சொல்லபோனால், “கடவுளின் மடமையே மனிதனின் அறிவு” என கூறுவதுண்டு. பெரும் வெட்டவெளியின் அதீதநேர்த்திக்கும் புதிருக்குமான ஒற்றை பதிலே கடவுள். பெருவெட்டவெளியின் புதிர்நுணிக்கத்தினை தீண்டி புதிர் அவிழ்த்து மிகைத்த அறிவை பெற முயலாமலிருந்தால், கற்றதனால் என்ன பயன்?"
  },
  {
      "kural": "3",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "மலர்மிசை ஏகினான் மாணடி சேர்ந்தார்",
      "vari2": "நிலமிசை நீடுவாழ் வார்.",
      "vilakkam": "மலர்மீது இருப்பவனாகிய கடவுளின் புகழுடைய திருவடிகளை அடைந்தவர் இப்பூமியின் மீது நீடூழி காலம் வாழ்வர். இங்கு மலர் மீது சென்று அமர்ந்தவன் என்றதும் படைப்புக்கடவுளான அயனை நினைவுகூறலாம். ஆனால், இது அயனுக்கான குறள் அன்று! மலர்மிசை ஏகுவது என்பது ஓர் ஓகமுறை. இந்த ஓகமுறையையே இன்று உலகமதங்கள் ஒவ்வொன்றும் ஒவ்வொரு விதத்தில் தெரிந்தோ தெரியாமலோ தன்னகத்தே கொண்டுள்ளன. சாத்தான் பாம்பாகி வந்து சீண்டசொன்னதும் இதைதான்! பாற்கடல் கடைந்து பகிர்ந்ததும் இதைதான்! ஒற்றை வார்த்தையில் சொல்ல போனால், குண்டலினி! இந்த ஓகத்தின் இறுதிநிலைதான், நெற்றியில் மூன்றாவது கண் எனப்படும் ஆட்சி புள்ளி இயக்கமுறுவது! மூச்சுவிடுவதை போலவும், கண் இமைப்பது போலவும் நம் உடலிலுள்ள சாதாரண இயல்புதான் இதுவும்! இது இயக்கமுறுவது ஆயிரம் இதழ்களுடைய தாமரை மலர்வதை போன்றதாம்… அதையும் தாண்டி செல்வதுதான், அதாவது அந்த மலரையும் தாண்டி சென்று மலர்மிசை ஏகுவதுதான் சித்தமாம். அதுவே பேரொளியாம். சித்தம் பெற்றோர்கள் வழிநடத்துபவர்கள்! சுறுசுறுப்பானவர்கள்! ஞானிகள்! அவர்களே நம்மை ஆண்டவர்கள்! நம் முன்னோர்கள்! “கொண்டை அமுது” என அகிலத்திரட்டு இந்த மலர் உவமையை வரையறுக்கும். அவ்வாறு சித்தம் பெற்ற அறிவிற்சிறந்தோரை பின்பற்றி அதே வழியடைபவர்கள், நிலமிசை அழிவின்றி அவர்களைப் போலவே பெருவாழ்வடைவர். இவ்வரிசையில்தான் வள்ளலார் முதலானவர்களும்…"
  },
  {
      "kural": "4",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "வேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு",
      "vari2": "யாண்டும் இடும்பை இல",
      "vilakkam": "விருப்பு, வெறுப்பு முதலான குணம் துறந்த கடவுளின் திருவடிகளை சேர்ந்தார்க்கு எப்போதும் துன்பம் இல்லை. கடவுள் என்றால், “எல்லாவற்றையும் கடந்தும், எல்லாவற்றிற்கு உள்ளும் உள்ள ஒன்று” என சிலர் பொருள் மொழிவர். கடவுள் என்ற சொல்லுக்கு, “கடந்து உள் சென்றவர்” என பொருள் கூறுவதுண்டு. அதாவது, சில நிலைகளை கடந்து உள் சென்றவர். எதனுள் சென்றவர்? தன்னுள் சென்றவர் என முடித்திடலாம். அவ்வாறு கடந்து சென்ற நிலைகளில்தான் விருப்பம், வெறுப்பு என்ற குணங்களும் வருகின்றன. கடவுள் என்பவர் அனைத்து குணங்களையும் தாண்டியவராயிருக்க, ஏது கோபம்? ஏது இன்பம்? “இன்பமற்ற ஓகியை இருளும் வந்து அணுகுமோ” என்கிறார் சிவவாக்கியர். இன்பமென்று ஒன்று இருந்தால்தானே துன்பத்தை பிரித்துணர முடியும்? அந்த இன்பத்தையும் துறந்த ஓகியரை துன்பம் அணுகிடுமா என புதிர் கட்டுகிறார். அவ்வழி சென்றார்க்கும் அதேதான். ஓகி என்றதும் அனைத்தையும் துறக்கவேண்டும் என்ற ஒரு நிலைப்பாடு வருவது வாடிக்கை. நடைமுறைக்கு ஒவ்வ கூறவேண்டுமென்றால், கண்ணிய கட்டுப்பாடான வாழ்க்கையே ஓகம். அவ்வழி நின்றோர்க்கு துன்பம் ஏது!?"
  },
  {
      "kural": "5",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "இருள்சேர் இருவினையும் சேரா இறைவன்",
      "vari2": "பொருள்சேர் புகழ்புரிந்தார் மாட்டு",
      "vilakkam": "இறைவனின் மெய்மிகுந்த புகழை நாடுபவரிடம், அறியாமை எனும் இருள் உண்டாக்கும் நன்மை-தீமைகள் வருவதில்லை. இக்குறள் நடைமுறைக்கு ஒவ்வுமா என சிந்திப்பது வர்மமான இறைநம்பிக்கை கடந்த மனித இயல்பு. இறைவனின் உண்மைத்தன்மையை குறித்து இந்த குறள் பேச விழைகிறது. அந்த உண்மைத்தன்மையை பற்றியவர்களுக்கு, அறியாமை தரும் இருவினைகளும் அணுகாதோடுமாம். கல்லிலும் மண்ணிலும் சிலர் இறைவனை காண்கின்றனர். இன்னமும் சிலர், வாரத்தில் ஒரு நாளை இறை பிரார்த்தனைக்காக செலவிட்டு, தோத்திரம் கூறுகின்றனர். இன்னும் சிலர், நாளொன்றுக்கு ஐந்துகால தொழுகை புரிகின்றனர். இவற்றில் அனைவரையும் இன்பதுன்பம் பாரபட்சம் பாராமல் பீடிப்பதை மறுக்கமுடியுமா? உண்மையை பற்றியுள்ளீர்கள் என்றால் ஏன் தீமை உங்கள் கூடாரத்தை அணுகுகிறது என கேட்கும்போது, முற்பிறவி வினைகள் என்றும், “மறுமைதான் உண்மையானது! அதில் நாங்கள் களித்திருப்போம்!” என்றும் பதில் வரும். இப்போது துயரப்படுபவர்கள் மறுமையிலோ, மறுபிறவியிலோ களித்திருப்பார்களாம். சரி! அவர்கள் அவ்வாறே இருக்கட்டும். அப்படியென்றால் வள்ளுவர் கூறுவது எதனை? அறியாமை இருளொன்றே இருவினைகளையும் தருகிறது. அது அகல, வாலறிவன் நற்றாழ் தொழுவதன்றோ வழி!? வாலறிவனை இரண்டாம் குறளில் அறிந்திருப்போம்."
  },
  {
      "kural": "6",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "பொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க",
      "vari2": "நெறிநின்றார் நீடுவாழ் வார்",
      "vilakkam": "ஐந்து பொறிகளின் வாயிலாகவும் பிறக்கும் ஐந்து உணர்வுகளையும் கடந்தவராகிய கடவுளரின் பொய்யேதுமிலா ஒழுங்குமுறைமையின் வழியில் நின்றவர்கள், நீடூழிகாலம் பெருவாழ்வு வாழ்வர். இந்த குறளை இயேசுநாதருக்காக எழுதப்பட்ட ஒன்று என பல பாதிரியார்கள் கூற கேட்டுள்ளேன். அவர்களின் பார்வையில், பொறி என்பது சிலுவை. சிலுவையில் அறையப்பெற்று, அதில் தன் ஐங்குணத்தையும் நீங்கப்பெற்று, விண்ணகம் சென்றதைதான் இந்த குறள் குறிப்பதாக வாதாடுவர். அப்படி பார்த்தால், பல்லாயிரக்கணக்கில் நம் சித்தர்களும் முன்னோர்களும் “கழு” எனும் மிகக்கொடிய பொறியில் ஏற்றப்பட்டு ஐங்குணம் நீங்கி விண்ணகம் சென்றுள்ளனர். தம்மூசு எனும் கருவியையும் இவ்விடம் நினைவுகூறலாம். பாதிரியார்களின் கோணத்தில் இக்குறளை அணுகினால் இது பலரை கைகாட்டிடும். “கடந்து செல்லல்” என்ற பதம் அடிக்கடி நம் கண்களில் படுவதை உணரவேண்டும். சிலவற்றை கடந்துசெல்லும் போதுதான் புத்தறிவு பிறக்கிறது. புத்தக பக்கங்களை படித்து படித்து கடந்துசென்றால் ஒன்றனை அறிகிறோம். கடந்துசென்றால், இருள் ஒளியாகிறது. அறியாமை, அறிவொளியிகிறது. இக்குறளின்படி, கடவுளரும் கடந்துசென்றார் தானே? அவர்களின் ஒழுக்கவழி நின்றவர்கள், பின்பற்றியவர்கள் அல்லாது ஒழுக்கவழி நின்று, பின்பற்றி கடந்துசென்றவர்களுக்கு பெருவாழ்வு."
  },
  {
      "kural": "7",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "தனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால்",
      "vari2": "மனக்கவலை மாற்றல் அரிது",
      "vilakkam": "தனக்கு ஒப்புமையே காட்ட இயலாத இறைவனின் அடி பணிந்தாருக்கு அன்றி, மற்றவரின் மனக்கவலையை மாற்றுவது அரிது. “தனக்குவமை இல்லாதான்” என்பது ஏக இறை கோட்பாடை கூறும் பதம். ஒருவனே! அவனுக்கு இணை யாரும் இல்லை! அவன் அனைத்திலும் மிகைத்தவன்! ஆனால் இன்னும் சில குறள்களில், எமன், இந்திரன், கண்ணன், திருமகள் போன்ற தெய்வங்களின் பெயர்களை வரக்காண்போம். அப்போது, தனக்குவமை இல்லாதான் என்ற பதம் எவ்வாறு பொருள்படும்? இங்கு இப்பதத்தை, பொதுவாக இறைவனை குறிப்பது என மனதில் கொண்டு நகராலாம். இறைநம்பிக்கை என்பது மிகவும் நல்ல ஒரு காரியம். மற்ற விலங்குகளுக்கோ, புள், புல், பூச்சி, பூடுகளுக்கோ இறைநம்பிக்கை உண்டா என, “எனக்கு தெரியாது!”. ஆனால், மனம் என்ற ஒன்றை உடைய உயிரினமாகிய மனிதனுக்கு, இறைநம்பிக்கை இருப்பது நல்லது. எண்திசையும் இருட்டி, “என்ன செய்ய?” என்று திக்கி திணறும் தருணம் வருகையில், இறைநம்பிக்கை ஒன்றே இருளில் ஒரு கீற்றொளியாய் இருக்கும். நம்பிக்கை இல்லாதவர்கள், எல்லாம் முடிந்தது என்ற மனப்பான்மைக்கு வந்து, என்ன முடிவு வேண்டுமானாலும் எடுப்பார்கள். நம்பிக்கை உள்ளவர்களோ, “நான் நம்பும் தெய்வம் ஒரு வழி தரும்” என இருப்பர். இப்படியிருக்கையில், இறைநம்பிக்கை அற்றாரின் மனக்கவலையை எப்படி நீக்குவது?"
  },
  {
      "kural": "8",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "அறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால்",
      "vari2": "பிறவாழி நீந்தல் அரிது",
      "vilakkam": "அறக்கடலாக விளங்கும் இறைவனின் அடிபணிந்தார்க்கல்லால், மற்றவருக்கு வாழ்க்கை எனும் கடலை கடப்பது கடினம். இங்கு, முதலில் அந்தணன் என்ற சொல்லுக்கு பொருள் காண்பது அவசியம். அந்தம் என்றால் முடிவு. அதாவது, இறுதிநிலை. அப்படியென்றால், பல நிலைகள் அதற்கு முன்னர் இருந்திருக்கும் என்பது கண்கூடு. அந்நிலைகளை கடந்துசென்று, இறுதிநிலையை அணைத்தவனே அந்தணன்! இறைவன்! இறுதிநிலையை அணைத்த யாவரும் அந்தணரே! அப்பேற்பட்ட இறைவனின் வழியில் நிற்பவர்களுக்கு, வாழ்க்கை எனும் கடலை கடப்பது எளிது. வாழ்க்கை கடலில் வரும் துன்ப பேரலைகளை, இறைநம்பிக்கை எனும் துடுப்பைக் கொண்டு நம்புக்பையாளர்கள் கடந்துவிடுவர். துடுப்பு (நம்பிக்கை) இல்லாதவர்கள்….? விருப்பம் உள்ளவனை விதி வழிநடத்தும். விருப்பம் இல்லாதவனை விதி விரட்டும். வாழ்க்கையில் இறைநம்பிக்கை என்பது, எப்போதும் மனத்தை தளரவிடுவதேயில்லை. “முடிந்தது” என்ற சொல்லுக்கே இடம்தருவதில்லை. வாழ்க்கையை, இறுகிய இறைநம்பிக்கை ஒருபோதும் வெறுக்கவிடாது. இறைநம்பிக்கை அற்றவர்களுக்கு…?"
  },
  {
      "kural": "9",
      "adhikaram": "கடவுள் வாழ்த்து",
      "vari1": "கோளில் பொறியின் குணமிலவே எண்குணத்தான்",
      "vari2": "தாளை வணங்காத் தலை",
      "vilakkam": "அந்த குறளுக்கு இருவகையான விளக்கத்தை ஆன்றோர்கள் தருவதுண்டு. அதில் ஒன்று, “கேட்காதசெவி, பார்க்காத கண் போன்ற எண் குணங்களை உடைய கடவுளின் திருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்” என்பது. மற்றொன்று, “எண் வகைக் குணங்களில் உருவான இறைவன் திருவடிகளை வணங்காத தலை, கேளாக் காதும் காணாக் கண்ணும் போலப் பயனில்லாதது” என்பது. முதல் விளக்கம், கடவுள், குணங்களற்றவர் என கூறுகிறது. கேளாத செவி… பார்க்காத கண்… அதாவது காதுருந்தும் கேட்பதில்லையாம்! கண்ணிருந்தும் காண்பதில்லையாம்! ஏதோ சிலைவணக்கத்தை எதிர்க்கும் பைபிள் வசனம் தான் நினைவிற்கு வருகிறது. கடவுளை, இந்த குணங்களையெல்லாம் கடந்த ஓர் ஒளியாக உவமித்தால், செவி, கண் என்ற வார்த்தைகள் மீண்டும் அவ்வொளியை மனித சாயலாக்குகின்றன. இரண்டாவது விளக்கம், கடவுள் நம்பிக்கை இல்லாதோரை, குணமில்லாதவர்கள் என சாடுவதை காணலாம். முதல் விளக்கமும் அதன் பங்கிற்கு சாடுவதை காணலாம். எண்குணம் என்பது, தயை முதலானவற்றை உள்ளடக்கியது. அந்த எண்குணங்களை உடையவனென, இறைவனை வரையறுக்கிறார் வள்ளுவர். இன்னும் சிலர், இறைவன் எட்டு பரிமாணம் உடையவன் என்பதுண்டு. கோளில் என்றால் இன்பமில்லை என பொருள் கொள்ளலாம். குமரியில், பொதுவாக கோள் என்றால் கொண்டாட்டம் என பொருள். இன்பமில்லை! உணர்வில்லை! குணமுமில்லை! யாருக்கு? எட்டு குணங்களுடைய இறைவனை பின்பற்றாதாருக்கு!"
  },               
  {
  "kural": "10",
  "adhikaram": "கடவுள் வாழ்த்து",
  "vari1": "பிறவிப் பெருங்கடல் நீந்துவர் நீந்தார்",
  "vari2": "இறைவன் அடிசேரா தார்",
  "vilakkam": "வள்ளுவர் ஒரு பொருளிலேயே எழுதியிருந்தாலும், இக்குறளை இரண்டு விதமாக பொருள் கொள்ளமுடியும். ஒன்று, வாழ்க்கையெனும் பெருங்கடலை எப்படியும் கடந்துவருபவர், இறைவனின் அடியை சேருவர் என்பது. மற்றொன்றோ, இறைவனை நம்பி அடைக்கலம் புகுந்தவர்களால் மட்டுமே வாழ்க்கை பெருங்கடலை கடக்கமுடியும் என்பது. முதல் விளக்கமானது, இம்மையை ஒரு கருவியாக்கி மறுமையில் இறைபதம் அடையுதலை கூறுகிறது. பிரிதொரு விளக்கம், இறைபதத்தை ஒரு கருவியாக்கி இம்மையை வாழ்வாங்கு வாழ்ந்து கடப்பதை கூறுகிறது. எப்படியிருப்பினும், இறைவனின் பாதத்தை அடைவது என்பது, இறைவனின் பதத்தை(தன்மை) அடைவதுதான். இறைபதம் அடைந்தோரே இருமையிலும் பெருமை காண்பர்."
  }
]
