[
    {
      "kural": "281",
      "vari1": "எள்ளாமை வேண்டுவான் என்பான் எனைத்தொன்றும்",
      "vari2": "கள்ளாமை காக்கதன் நெஞ்சு.",
      "vilakkam": "பஞ்சமா பாதகங்கள் என, முன்பே ஆராய்ந்து வகுத்து வைத்த ஐந்தினுள் ஒன்று, களவு. ஒன்றனை இழக்கையில் ஏற்படும் மனமுறிவு, விவரிக்கவொன்னாதது. இவ்விழப்பு, களவினால் ஏற்பட்டதெனில், மனமற்ற மாசுற்ற கள்ளனை எண்ணுங்கள்! மற்றோர் மனமுறிவிற்கு ஆளாவதே, கள்வர்தம் வாடிக்கை! இது, கொடிதினும் கொடிது! தம்மால் ஓர் எறும்பு துடிக்கினும் தாங்காத மேலோர்கள், மற்றொர் மனமுறிவிற்கு காரணமாக விரும்புவதில்லை. களவு, மற்றொரின் சாபத்திற்கு, ஆளாக்கும். மற்றோரின் வசைக்கு, வித்திடும். மற்றோரின் எள்ளலுக்கு, வழிவகுக்கும். ஊர், உலகம், உத்தமன் என போற்ற வாழவேண்டுமாயின், களவு, தவிர்க்கப்படவேண்டிய ஒன்று!"
    },
    {
      "kural": "282",
      "vari1": "உள்ளத்தால் உள்ளலும் தீதே பிறன்பொருளைக்",
      "vari2": "கள்ளத்தால் கள்வேம் எனல்.",
      "vilakkam": "மனம் உண்டானால், மார்க்கம் உண்டாகும்! நேர்மறை பொருள்பட இவ்வாக்கியத்தை நாம் அறிந்திருக்கிறோம்! ஆனால், இது எதிர்மறைக்கும் பொருந்தும்! மனமே, பல பாடுகளுக்கு காரணமாகிறது. மனத்தெழும் எண்ணங்களே, செயல்களின் தோற்றுவாய். தீயவற்றை எண்ணிப்பார்த்தால், அவை தரும் இன்பம் கருதி, அவற்றை முயற்சிக்க உடற்விழையும். எனவே தான், எண்ணத்தின் அளவிலும் ஏது தீமையும் நினையாதிருக்க, வள்ளுவர் வலியுறுத்துகிறார். பைபிளில் வரும், மத்தேயு 5:28, இதற்கு ஒரு மேற்கோள்! களவு முதலான மாபாதகங்களை, மனத்தளவிலும் எண்ணல் ஆகாது!"
    },
    {
      "kural": "283",
      "vari1": "களவினால் ஆகிய ஆக்கம் அளவிறந்து",
      "vari2": "ஆவது போலக் கெடும்.",
      "vilakkam": "ஒவ்வொருவர் புரியும் களவிற்கும், ஒரு காரணம் உண்டு. வயிற்றுப்பிழைப்பே, பலருக்கு பெருங்காரணம். உழைத்து பிழைக்க உகந்த மனமும், உடலும் இருப்பினும், சிலர் களவுண்பதனையே கடமையாய் கொண்டுள்ளனர். இன்னும் சிலர், உழைக்க உடலற்றவர்களாய், களவில் ஈடுபடுகின்றனர். இவர்கள் களவாடுவதற்கு, சமுதாயமே காரணம். ஒருவருக்கு உணவில்லை எனினும் செகத்தை அழிப்போம் என்ற எட்டையபுரத்து வரிகள் கூற விழைவது, மனிதத்தையே! மனிதம் அற்றவர்கள் இருக்கும் சமுதாயத்தில்தான், உடல் ஒத்துழைக்காதவர்கள், உதவியும் உறுதியும் இன்றி, களவில் ஈடுபடுகின்றனர். களவினால் கவரப்படும் பொருட்கள், திடீர் செல்வமாய் நிறைந்தாலும், ஒருநாள் பெரும் இடரில் சிக்குறச்செய்யும்! உழைப்பே உயர்த்தும்!"
    },
    {
      "kural": "284",
      "vari1": "களவின்கண் கன்றிய காதல் விளைவின்கண்",
      "vari2": "வீயா விழுமம் தரும்.",
      "vilakkam": "ஒருவரின் பொருள் கவர்ந்து அதை அனுபவிக்கையில், எளிதில் பேரின்பம் கிடைக்கலாம்! ஆனால், திருடி முடித்து, களியாட்டம் முடியும்போது, எளிதில் பெருந்துன்பமும் உரித்தாகும்! திருடனின் வீழ்ச்சி பெரும் வீழ்ச்சியாகயிருக்கும். பலநாள் திருடன், ஒருநாள் அகப்படுவான்! அகப்படும்போது, அடிபடுவான்! இழந்தோர் எத்தனைபேரோ, அத்தனைபேரும் அடித்து துவைப்பர்! எளிதில் கிடைத்த இன்பத்திற்கான வெகுமதி இதுதான்! களவினால் களிகூற வாழ்வது முடியாது! வீயா விழுமம் என்பது, ஒருநாளும் தொலையாத விழுமம்! ஆயுள் விழுமம்!"
    },
    {
      "kural": "285",
      "vari1": "அருள்கருதி அன்புடைய ராதல் பொருள்கருதிப்",
      "vari2": "பொச்சாப்புப் பார்ப்பார்கண் இல்.",
      "vilakkam": "அருளாளர்கள், ஒருபோதும் மருளாளர்கள் அல்லர்! எப்போதடா மற்றோர் தளருவர்!? எப்போதடா அவர் பொருள் களவு கொளலாம்!? என்றெல்லாம் முனைவது அருளாளர்கள்தம் குணம் அன்று! தெய்வத்தன்மை பெற்று நிற்கும் நம் முன்னோர்களின் நிலைக்கு காரணம், அவர்தம் அருந்தவமே! அதாவது, நீதி வழுகா வாழ்க்கை! அவர்களின் அருள் வேண்டுமெனில், அருள்கோரிகளின் மனம் எப்படியிருக்கவேண்டும் என எண்ணுங்கள்! மற்றோர் மருக, திருடி பருகி வாழ்பவர்களுக்கு, அருள் அருகிப்போகும்! அதாவது, வாழ்க்கை குன்றிப்போய்விடும்! இதற்கு, பலரும் இம்மண் மீது சான்றாக உள்ளனர்."
    },
    {
        "kural": "286",
        "vari1": "அளவின்கண் நின்றொழுகல் ஆற்றார் களவின்கண்",
        "vari2": "கன்றிய காத லவர்.",
        "vilakkam": "களவு புரிந்து வாழ்பவர்களின் வாழ்க்கை, ஒழுக்க வரையறைகளுக்கு அப்பாற்பட்டது. களவுதான், அவர்களது வாழ்வொழுக்கத்தை முதலில் குலைத்துத்தள்ளும். சந்தர்ப்பவாத நோய்களைபோல, பல ஒழுக்கமற்ற குணங்கள், கூடவே தொற்றுகின்றன. நூதனமுறையில் திருடுபவர்களும், சுயக்கட்டுப்பாடு கொண்டவர்கள் அல்லர். திருடும் மனப்பான்மையே, சுயக்கட்டுப்பாடு என்பது உடைகையில் உதிப்பதுதான். களவின்கண் நின்றவர்கள், நிச்சயம் அளவின்கண் நின்றொழுகவதில்லை. ஒழுக்கமிழந்த ஊதாரி வாழ்க்கையே, பெரும்பாலும் திருடர்களினது. களவில் தப்பியவர்கள், அவர்கள் கொள்ளும் கட்டில்லா ஒழுக்கக்கேட்டில் சிக்குவர்."
    },
    {
        "kural": "287",
        "vari1": "களவென்னும் காரறி வாண்மை அளவென்னும்",
        "vari2": "ஆற்றல் புரிந்தார்கண்ட இல்.",
        "vilakkam": "அளவு என்பது, வாழ்வொழுக்க நெறிகளை இவ்விடம் குறிக்கின்றது. அதாவது, வரம்பு தப்பிய வாழ்க்கை, பழிக்கு காரணமாகவும், பெரும் வீழ்ச்சிக்கு அடிக்கல்லாகவும் இருக்கும். வரம்பு மீறி வாழும் ஒழுக்கங்குலைந்த வாழ்க்கையில்தான், களவு முதலான பாதகச்செயல்கள் நிறைந்திருக்கும். பிடிக்கம்பு இல்லாத நெடிய கொடி, எவ்விடமும் வளைந்து வளருவதுபோலதான், ஒழுக்க அளவுகளை கடைபிடியாத வாழ்வும்! பல ஆபத்துக்களுக்கு அத்தகு வாழ்வு இடமளிக்கும். களவு புரிவது, ஒரு காரறிவாண்மை! அதாவது, தீய அறிவு! அறிவு இவ்விடம் ஆபத்தாகிறது. நூதனத்திருட்டு புரியும் அறிவுங்கூட, எவ்வளவு கற்றும் காரறிவுதான்! உண்மை வாழ்க்கையை உணராதவர்களிடமே, களவு முதலான பண்புகள் காணப்படும்."
    },
    {
        "kural": "288",
        "vari1": "அளவறிந்தார் நெஞ்சத் தறம்போல நிற்கும்",
        "vari2": "களவறிந்தார் நெஞ்சில் கரவு.",
        "vilakkam": "வாழ்வொழுக்க நெறிகளையெல்லாம் அறிந்து, ஒழுகி, நேர்மை தவறாமல், சிந்தை ஒருமுகமாயிருக்க, கொண்ட கருத்தில் குறியாய் தானிருக்க, வாழ்பவர்களே, வாழ்வாங்கு வாழ்வார்கள்! ஆம்! வாழ்வாங்கு வாழ்வார்கள்! “நல்லோர்க்கு வாழ்வு ஒருபோதும் குறையாது”, என்பதே அய்யா வைகுண்டரின் அருள் இனிமம். திருடுயுண்டு இன்பந்துள்ளி வாழும் வாழ்க்கையானது, பனையோலை காய்ந்து காற்றில் ஆடுவதைப்போன்றது. எப்போது வேண்டுமானாலும், கீழே விழலாம்! சிதறிவிழும் ஓலை இலக்குகளை போல, அந்த வீழ்ச்சி இருக்கும்! அளவறிந்து, அடக்கமுற்று வாழும் வாழ்க்கையில் எவ்வளவு இனிமை நிறையுமோ, அவ்வளவு கீழ்மை, திருடி வாழும் திருடர்களின் வாழ்வில் நிறையும்!"
    },
    {
        "kural": "289",
        "vari1": "அளவல்ல செய்தாங்கே வீவர் களவல்ல",
        "vari2": "மற்றைய தேற்றா தவர்.",
        "vilakkam": "அற்புதமான ஆயகலைகள் அறுபத்து நான்கிருக்க, அத்தனையும் விடுத்து நோய் அன்ன களவு முதலான கேடுகளையே பலர் விரும்புகின்றனர். எது ஆக்கமோ அதை அறியாமல், எது உயர்வோ அதை உணராமல், எது ஏற்றமோ, அதை எண்ணாமல், களவு முதலான கடும்பாதகங்களை செய்பவர்கள், எவ்வளவு நாட்கள் இன்பத்தோடு வாழுவர்!? இன்பத்தை கூட்டித்தரும் இனிய வாழ்க்கை ஒன்றும் அவர்கள் வாழ்வதில்லையே!? இன்பந்தருவதுபோல் தந்து, பின் மீளா துயரில் தள்ளிடும் பாதகச்செயலன்றோ புரிகிறார்கள்!? திருடித்தின்பதை தவிர்த்து, வேறொன்றும் அறியாதவர்கள், அவர்களின் இழிந்த செயல்களாலேயே ஈடழிந்துப்போவர்!"
    },
    {
        "kural": "290",
        "vari1": "கள்வார்க்குத் தள்ளும் உயிர்நிலை கள்வார்க்குத்",
        "vari2": "தள்ளாது புத்தே ளுளகு.",
        "vilakkam": "களவு முதலான பாதகம் செய்பவர்களை, அவர்தம் உயிரும் விரும்பாது. எப்போதடா பிரிவோம் என ஏங்கும்! உயிர்தாம் நாமா? இல்லை, உடல்தாம் நாமா? இல்லை, நாம் தான் நாமா? “திருடிய இதயத்தை திருப்பிக்கொடுத்துவிடு காதலா”, என ஒரு பாடல். இதயத்தை திருடினால், எப்படி உயிர்வாழ்வது!? இது, நூதன திருட்டன்று! சூக்கும திருட்டு! திருட்டை தம்முயிரும், உலகும் வெறுக்கும்! அதே சமயம், திருடாமல், உழைத்து வாழும் மேன்மக்களை, புத்தேளுலாகிய தேவருலகம், வருக என வரவேற்கும்!"
    }
]

