[
    {
        "kural": "321",
        "vari1": "அறவினை யாதெனின் கொல்லாமை கோறல்",
        "vari2": "பிறவினை எல்லாந் தரும்.",
        "vilakkam": "அறம் என்பது என்னவென்றால், எவ்வுயிரையும் துன்புறுத்தாமையேயாகும்! எவ்வுயிரையும் கொல்லாமையேயாகும்! இறைச்சி கருதியோ, இறைவனை கருதியோ, உயிர்வதை நடப்பதுண்டு. இதற்கு, “வன்முறை” என்றுதான் உண்மையில் பெயர். ஒரு காலத்தில் மனிதர்களை பலியிடும் வழக்கமும் இருந்துள்ளது. அறிவு வளர, அத்தகு கொடுமைகள் ஒழிந்தன! சீவகாருண்ய ஒழுக்கம் அவசியம்! யாரையும் எதையும், எதை கருத்தில் கொண்டும் கொல்லுவது, பாவமேயாகும்! கொல்லாமல் இருப்பது அறவினை! கொலை என்பது, பஞ்சமா பாதகங்களில் சேரும்! புலை-கொலை தடுத்தவர்களுக்கே, அறவினைகள் வாய்க்கும்!"
    },
    {
        "kural": "322",
        "vari1": "பகுத்துண்டு பல்லுயிர் ஓம்புதல் நூலோர்",
        "vari2": "தொகுத்தவற்றுள் எல்லாந் தலை.",
        "vilakkam": "பல நூல்கள், பலவற்றை போதிக்கின்றன. ஆனால், அவற்றின் நோக்கம்தான் என்ன? அவை எதைதான் இயம்புகின்றன? ஒரு நூல் எதை இயம்பவேண்டும்? உலகிற்கு நன்மைதரும் விடயங்களை மட்டுமே ஒரு நூல் இயம்பவேண்டும். உலகிற்கு எனும்போது, அதிலுள்ள மாந்தர்கள், மாக்கள் என யாவும் அடங்கும். ஒரு நூல் கூறும் கருத்தினால், மற்றவர் மனம் புண்படுமாயின், அந்நூல், அநீதி நூல்! நன்மைகளை மட்டுமே, நூலோர்கள் தொகுத்தல்வேண்டும்! அவ்வாறு தொகுத்த மேம்பட்டவற்றுள் ஒன்று, பகுத்துண்ணல்! பகிர்ந்துண்ணல்! உணவின்றி ஒருவர் உயிரிழக்கின்றார் எனில், நம் சமுதாயம் எத்தகையது!? கொல்லாமை நெறிகளுக்கு முற்றிலும் எதிரானது! ஆகவே, பகிர்ந்து உண்ணுங்கள்! உணவை பெற்றால், மற்றோரும் பெற்றனரா என எண்ணுங்கள்!"
    },
    {
        "kural": "323",
        "vari1": "ஒன்றாக நல்லது கொல்லாமை மற்றதன்",
        "vari2": "பின்சாரப் பொய்யாமை நன்று.",
        "vilakkam": "உச்ச பட்ச தவறு / பாவம் என்பது, உயிர்களை கொல்லுதல்! அதாவது, உயிர்க்கொலைதான் மிகவும் கொடிய பாவம்! பஞ்சமாபாதகங்களுள், மிகக்கொடிய பாதகம்! எவ்வுயிரையும் கொல்லாதிருங்கள்! நாம் வாழ்வதற்கு பெற்றிருக்கும் உரிமையை அவையும் பெற்றுள்ளன. உயர்ந்த அறம் என்பது, எவ்வுயிரையும் கொல்லாமையே ஆகும். அதாவது, அதிக கோபம் கிளர்ந்தெழுந்தாலும், அடக்கி, கொல்லாமை காத்தல் வேண்டும்! கோபம் கொல்லுவது, உயிர்களை மட்டுமல்ல! உங்கள் மதிப்பையும் தான்! “கோபம், கொல்லும் வேல்”, என்றார் அய்யா வைகுண்டர். கொல்லாமைக்கு அடுத்து, பொய்யாமையே சிறந்த அறம்."
    },
    {
        "kural": "324",
        "vari1": "நல்லாறு எனப்படுவது யாதெனின் யாதொன்றும்",
        "vari2": "கொல்லாமை சூழும் நெறி.",
        "vilakkam": "நல்ல வழி என்பது, எதையும் கொல்லாத வழியாகும். ஒன்றின் வலி மிகுந்த சாவினால் கிடைக்கும் இன்பத்தில், இரத்தத்தில் குளித்து வாழ்வதல்ல நல்வழி! குழந்தைகளை கடத்தி, அச்சுறுத்தி, உச்ச பட்ச பயத்தினால் சுரக்கும் அட்ரீனோகுரோம் (Adrenochrome) எனும் இயக்குநீர் நிறைந்த அவர்களது இரத்தத்தைக் குடித்தால், என்றும் இளமையாக இருக்கலாம் என்ற நாசார எண்ணங்கொண்ட அமெரிக்கர்கள் இன்றும் உள்ளனர். பல குழந்தைகள், அதற்கேற்ப அமெரிக்க நாட்டில் கடத்தப்படவும் செய்கின்றனர்! இதுபோன்ற, Dracula குணம் கொண்டவர்களின் கொள்கைகளை, எள்ளளவும் கூட நாம் தொட்டுவிடக்கூடாது! நல்மனிதருக்கு, கொன்றுண்ணும் குணம் வேண்டா! தமிழ் மக்களை குடிகெடுத்து, குடியில் ஆழ்த்தி, தமிழ்-ஈழ மக்களை கொன்றுக்குவித்துவிட்டு, இன்று நாங்களும் தமிழர்கள்தான் என நம்மை ஏமாற்றி எய்த்துக்கொண்டிருக்கும் சர்வதேச போர்க்குற்றவாளிக் கூட்டத்தின் கொள்கைகளையும் சற்றும் தொட்டுவிடக்கூடாது! இவை யாவும், தமிழுக்கு தீட்டானவை! கொல்லாமைக்கு எதிரானவை!"
    },
    {
        "kural": "325",
        "vari1": "நிலைஅஞ்சி நீத்தாருள் எல்லாம் கொலைஅஞ்சிக்",
        "vari2": "கொல்லாமை சூழ்வான் தலை.",
        "vilakkam": "தாம் தவறிழைப்பதை, உணர்ந்து கொள்ளும் மனமே, பக்குவப்பட்ட மனம்; அத்தவறை திருத்திக்கொள்வதே, உயர்ந்த மனம். தவறு செய்தால், துன்பம் வந்தடையும் என உணர்ந்து, மனத்தையும் உடலையும் தவறிழையாமல் அடக்கி மனத்தவம் கொள்வோர்கள், மகத்துவம் அடைவார்கள். மனம் படைத்தவர்கள், இந்த மகத்துவம் படைத்தவர்களாகவும் இருத்தல் வேண்டும். அத்தகையவர்களிலும் கூட, கொல்லாமை நெறிகளை போற்றி வாழ்பவர்கள், மேலதிக மகத்துவம் பெறுவர். எவ்வுயிரும் இன்புற்று வாழட்டும் என, கொல்லாமை நெறிபூண்டு, மேன்மக்கள் இருப்பர். “கொல் என்ற வார்த்தை கூடாது என் மகனே”, என்றார் வல்லாத்தான் வைகுண்டர். கொல்லாமை, கேடுதுறந்தோரின் நெறிகளில் உயர்ந்தநெறியாம்!"
    },
    {
        "kural": "326",
        "vari1": "கொல்லாமை மேற்கொண் டொழுகுவான் வாழ்நாள்மேல்",
        "vari2": "செல்லாது உயிருண்ணுங் கூற்று.",
        "vilakkam": "கொல்லாமை புரிந்து வாழ்பவரின் வாழ்க்கையில், காலன் குறுக்கிடுவதில்லை. இதனை நாம், தமிழ் ஆன்மயியல் மேற்கோளிடும், மரணமிலா பெருவாழ்வு என எடுத்துக்கொளலாம். “சரணம் விழித்தால் மரணமில்லை”, எனும் பக்தி பாடல் உண்டு. “ஆவாரை பூத்திருக்க, சாவாரைக் காண்பதுண்டோ”, எனும் பழமொழியும் உண்டு. இவை, ஒன்றன் குணத்தை உயர்த்த உருவானவை. கொல்லாமை என்பது, உயர்ந்த கொள்கைகளில் ஒன்றாகும். அது, நம் தமிழ் நெறிகளின்படி, பரவாழ்விற்கான ஒரு படியாகும். அத்தகைய நெறி நடப்பவர்களுக்கு, வாடிய பயரைக் காணின் தானும் வாடத்தோன்றும். இறைச்சியைக்கண்டால், நாக்கில் நீர் சுரக்காது! மாறாக, கண்களில் சுரக்கும்!"
    },
    {
        "kural": "327",
        "vari1": "தன்னுயிர் நீப்பினும் செய்யற்க தான்பிறிது",
        "vari2": "இன்னுயிர் நீக்கும் வினை.",
        "vilakkam": "அன்று ஒரு நாள் சிறுவயதில் என் பாட்டி கூறக்கேட்டேன்! என் உயிர் தந்தாவது உன் உயிர் காப்பேன் என! அதுபோலவே, மின்கம்பம் பாய்ந்த மின்சாரம், என்னை பீடிக்கையில், தன்னுயிர் துச்சமாய் தர விழைந்து என்னுயிர் காத்து நின்றாள்! ஆயிரம் சோதனைகளில் ஆழ்ந்துதான் போனாலும், ஆண்டவன்/எதார்த்தம் தந்திடும் அற்புத பரிசுகள், இத்தகைய ஈடு இணையற்ற உறவுகள்! ஆனால், இன்னும் சிலர் உள்ளனர். திரைப்பாடலில் வருவதுபோல, “உயிரோடிருந்திடவே எவனையும் உணவாய் உண்பேன் நான்!”, என்ற வரிகளை மனத்திறுத்தி திரிபவர்கள்! தான் வாழவேண்டும் என்றால், யாரையும் பலிகேடாக்கலாம் என்று! இவர்களை, நிச்சயமாக அறிந்திடல் வேண்டும்! அளவறிந்தே பழகல் வேண்டும்! கொலை என்றில்லாமல், எந்த ஒரு சந்தர்ப்பங்களிலும் இவர்கள் நம்மை பலியாக்கிவிட்டு, பறந்துவிடுவார்கள்! சுத்த சந்தர்ப்பவாதிகள்! எனவே உணருங்கள்! தன்னுயிர்க்காய் மன்னுயிர் மாய்த்தல் தெட்டு!"
    },
    {
        "kural": "328",
        "vari1": "நன்றாகும் ஆக்கம் பெரிதெனினும் சான்றோர்க்குக்",
        "vari2": "கொன்றாகும் ஆக்கங் கடை.",
        "vilakkam": "ஒன்றனை கொன்று, அதன் மூலம் கிடைக்கின்ற ஆக்கம் மிகப்பெரிது எனினும், சான்றோர்கள், கொல்லாமை கருதி, இழிவான கொலைகளுக்கு துணை போக மாட்டார்கள். உயிர்க்கொலை என்பது, வேதனை மற்றும் பாவத்தின் உச்சமாகும். அதனால் ஒரு நலம் உண்டாகும் என்பது எம்மாத்திரம்!? அன்று செய்தது போல, மனிதர்களை பலியிட்டால் நல்லது நடந்துவிடுமா!? இல்லை, குதிரைகளை தீயிலிட்டால்தான் நல்லது நடந்துவிடுமா!? நல்லது நினைத்தாலும், செய்தாலும் நல்லது நடந்துவிடும்! நாலு உயிர்களை நனித்த வலி கொடுத்து கொன்றால் நல்லது நடக்காது! வினை சேரும்!"
    },
    {
        "kural": "329",
        "vari1": "கொலைவினைய ராகிய மாக்கள் புலைவினையர்",
        "vari2": "புன்மை தெரிவா ரகத்து.",
        "vilakkam": "நம் மக்களில் பலர், தாங்கள் செய்வது தீமை என அறியாமலேயே, தொடர்ந்து அதை செய்வதுண்டு. மூளைச்சலவையினாலோ, வேளைச்செலவினாலோ இவர்கள் இவ்வண்ணம் தீமை புரியலாகின்றனர். உதாரணமாக, திருடர்களுக்கு வாக்களித்தல். உண்மை, உழைப்பு, உயர்வு என்று உன்னதமான, உத்தமமான மனநிலையை நம் மக்கள் கொண்டிருந்தும் அவர்கள் அறியாமல் செய்யும் தொடர் தீமைகள், அவர்களை தீயவர்களாகவே உலகிற்கு காட்டும். அறியாமையே பெரும் பாவம். அறியாமையால் கொலை புரிந்தோ, கொள்ளை புரிந்தோ, தன் உலகம் இதுதான் என தீமைக்கோலால் வட்டமிட்டு வாழும் மக்கள், நிச்சயமாக அவர்கள் செய்யும் தீமை தரும் விளைவறிந்தோர்க்கு, தீயவர்களாகவே தென்படுவர்."
    },
    {
        "kural": "330",
        "vari1": "உயிர் உடம்பின் நீக்கியார் என்ப செயிர் உடம்பின்",
        "vari2": "செல்லாத்தீ வாழ்க்கை யவர்.",
        "vilakkam": "கொல்லாமையை கடைபிடித்து ஒழுகுங்கள். கர்மத்தை காட்டிலும், கனத்த துயரங்கொண்டவர்களின் கண்ணீருக்கு சக்தி அதிகம். கொலையினும் கொடிய பாவம் ஏதும் உண்டா என்ன!? “கொல் என்ற வார்த்தை கூடாது என் மகனே”, என அய்யா கூறுவதன் மேம்பட்ட நோக்கம் இதுதான்! மற்றோரை மீளாத்துயரில் தள்ளிவிட்டு, தாம் மட்டும் இன்பங்கொஞ்ச வாழ்ந்திட முடியுமா என்ன!? மற்றோரது வலி, தம் தம் வழியெங்கும் முற்களாக படரும்! மன்னுயிர் கொன்று சுட்டதைத் தின்று, தோற்றத்தை விட்டு வென்றதைக் கொண்டு ஆறாத காயம் ருசிப்பது மாட்டார்… கொன்றால் பாவம், தின்றால் போகாது! திண்டாடி, திணறி, திக்கின்றி அலறி, திகைத்து திகைத்து, தினந்தினமும் தீய்ந்து, தீய்ந்து, தீய்ந்திடவும் நீளும்!"
    }
]
