[
    {
        "kural": "101",
        "vari1": "செய்யாமல் செய்த உதவிக்கு வையகமும்",
        "vari2": "வானகமும் ஆற்றல் அரிது.",
        "vilakkam": "உதவி என்பது உண்மையில், எந்த பதில் பயன்களையும் எதிர்பாராமல் செய்யப்படுவதுதான். ஒருத்தருக்கு ஒருத்தர் பயன் எதிர்பாராமல் உதவி வாழுவதே மனிதத்தன்மை. இக்காலத்தில், மனிதனிடம் இருந்த ஈசத்தன்மை மறைந்து நீசத்தன்மை மிகுந்திருப்பதனால், தன்னலம் என்ற ஒரு நீசத்தனமும் மிகுந்திருக்கிறது. அவ்வாறு இருக்க, ஒருவர் எந்த ஒரு நன்மையும் நம்மால் இதுவரை பெறாமலிருந்தும், எவ்வித தன்னலமுமின்றி உதவுகிறார் எனில் அவரது குணம் சாயுச்சியமான பெருமைக்குரியது. புண்ணியம் கிடைக்கும் என்ற தன்னலத்தில் சிலர் உதவுவதுண்டு. இவற்றையெலாம் கடந்து நிற்கும், செய்யாமல் செய்யும் உதவிக்கு கைமாறாக மண்ணக விண்ணகத்தில் எதைதான் அளித்திடமுடியும்!?"
    },
    {
        "kural": "102",
        "vari1": "காலத்தி னாற்செய்த நன்றி சிறிதெனினும்",
        "vari2": "ஞாலத்தின் மாணப் பெரிது.",
        "vilakkam": "சிலரது இருப்பினை நாம் பெரிதாக பொருட்படுத்துவதில்லை… காலமே, அவர்களை நம் மனதிற்கு நெருக்கமாக்குகிறது. சிலர் இதயத்திற்கே நெருக்கமாகிவிடுவதுமுண்டு. அவர்கள், நெருக்கடியான காலத்தில் உதவுபவர்கள். “காலத்தினாற் செய்த நன்றி சிறிதெனினும்” எனும் போது, ஓர் உண்மையை உணரவேண்டும். உதவியின் அளவு என்பது, வாய்த்த காலத்தை பொறுத்தது. விபத்துக்குள்ளாகி குருதி வெள்ளத்தில் கிடக்கையில் சுற்றிவாழும் தாழ்த்தப்பட்டவர் வீட்டு தண்ணீரும் அமுதமாகும். அப்போது, அந்த தாழ்த்தப்பட்டவரிடம் இறைசாயல் வெளிப்படும். காலமே, தாழ்ச்சி, தீத்து முதலான மனப்பேய்களை எரித்து மனிதம் எனும் இயல்புநிலைக்கு நம்மை இட்டுச்செல்லும். தக்க காலத்தில் கிடைக்கும் உதவி மிகப்பெரியதுதான்!"
    },
    {
        "kural": "103",
        "vari1": "பயன்தூக்கார் செய்த உதவி நயன்தூக்கின்",
        "vari2": "நன்மை கடலின் பெரிது.",
        "vilakkam": "பயன் கிடைக்குமே என்ற எதிர்பார்ப்பு ஏதுமின்றி ஒருவர் செய்த உதவியின் பின்னுள்ள அன்பினை ஆராய்ந்து பார்த்தால், அது கடலினும் பெரிதானதாயிருக்கும். அன்பு என்பது, அளவில் இல்லை! இடமுங் காலமுஞ்சார்ந்த பண்பு அது! இவ்விடத்தில், நயன் என்பதை அன்பென கொள்வதே அழகு! எந்த பயனும் எதிர்பாராமல் செய்யும் செய்கைகள் யாவும் கடலினும் பெரியவைதான்! அரசியல் பெருச்சாளிகளின் மீது எழும் அருவெறுப்பிற்கான காரணமே, ஐந்தாண்டுகட்கொருமுறை மட்டுமே அசிங்கமாக பல்லிளித்தவாறு அவர்கள் நம் வீடுதேடி எளிமையாய், விவசாயியாய், பரதேசியாய், வேல்பிடித்து வேடம்பூண்டு வருவார்கள். வாக்கு ஒன்றே அவர்தம் நோக்கு! வரங்கொடுக்குமுன் குனிந்தும், வரம் கொடுத்தப்பின் நிமிர்ந்தும் நின்ற பசுமாசுரன் கதைதான் இதும்! பயன் எதிர்பாராமல் உதவிபுரியும் நயன்மிகுந்தவர்கள் இக்காலத்தில் எள்ளளவுதான்! எள்ளளவு, நம்மால் வல்லளவாகட்டும்! வள்ளுவர் வழியில்…"
    },
    {
        "kural": "104",
        "vari1": "தினைத்துணை நன்றி செயினும் பனைத்துணையாக்",
        "vari2": "கொள்வர் பயன்தெரி வார்.",
        "vilakkam": "தினையளவைபோல், சிறிய உதவியை ஒருவர் செய்திருந்தாலும், அதனால் கிடைக்கும் பயனை அறிந்தவர்கள், அதனை பனையளவிற்கு ஏற்றுவர். பயன்தெரிந்தவர்க்கு மட்டுமே, உதவியின் அளவு தெரியும். உதவி என்றாலே இக்காலத்தில் அரிய மற்றும் பெரிய விடயந்தான். பயன்தெரிந்தவர் என்பவர், தொலைநோக்கு சிந்தனையுடையவர். இவ்வுதவி இவ்வாறு நயன்பயக்கும் என முன்பறிந்தவர்! நன்கறிந்தவர்! அத்தகையவர், திணையளவினதாயினும் உதவியை பனையளவென்பர். இங்கு, பனையை உவமை காட்டுவது பெருஞ்சிறப்பு. பனைதரும் பயன்கள் எண்ணடங்காதவை. அதுபோலதான், சிறு உதவியாயினும் அதன் அருமை அறிந்தவர்க்கே பயன், பனையளவில் தெரியும்."
    },
    {
        "kural": "105",
        "vari1": "உதவி வரைத்தன்று உதவி உதவி",
        "vari2": "செயப்பட்டார் சால்பின் வரைத்து.",
        "vilakkam": "உதவியின் அளவு என்பது, அந்த உதவியைச் சார்ந்ததே அன்று! அது முற்றிலும் அதை செய்தவரின் பண்பை பொறுத்தது. பயன் கிடைக்குமே என்ற எதிர்பார்ப்பினால் செய்யப்படுவது உதவியே இல்லை! ஆனால், உதவி பெற்றவர், உதவிபுரிந்தவருக்கு நயன்பயக்குமாறு செய்யாமலிருந்தால் அவர் மனமற்றவர். உதவிபுரிந்தவருக்கு, எப்படியும் நயன்பயக்கலாம். “உதவிபுரிந்தவர் நன்றாகயிருக்கட்டும்” என்று மனத்தளவிளாவது அவர்களுக்கு நயன்பயக்கவேண்டும். “அவர் எனக்கு இவ்வளவுதான் செய்தார்! நானும் துல்லியமாக அவ்வளவே செய்வேன்!” என்பது தவறு. உதவியவரின் குணமே பெரியது. அதற்கு ஈடாய் எவ்வளவும் அளிக்கலாம்."
    },
    {
        "kural": "106",
        "vari1": "மறவற்க மாசற்றார் கேண்மை துறவற்க",
        "vari2": "துன்பத்துள் துப்பாயார் நட்பு.",
        "vilakkam": "கேண்மை என்றால் நட்பு என பொருள். துளியளவும் பொறாமை கொள்ளாத நட்பு கிடைப்பதற்கரிய ஒன்று. தன் தோழனை தன்னிகராய் எண்ணிடும் நட்பு அரிது! அரிது! அரிது! அத்தகைய மாசுமருவற்ற நட்பை மறந்திடமுடியுமா!? மறந்திடல் ஆகுமா!? அதுபோலதான், நெருக்கடியான காலக்கட்டங்களில் நமக்கு உதவிகொடுப்பாரின் நட்பும்! அந்த நட்பை என்றும் கைவிடலாகாது! துன்பத்தில் துடிப்பாருக்கு விரைந்துதவி புரிவதுதான் மனிதம்! அத்தகைய மனிதம் இக்காலத்தில் வெகுசிலரிடமே எஞ்சியுள்ளது! அந்த வெகுசிலர், நம் வாழ்வில் கிடைப்பதற்கரியவர்கள்! அவர்களை விடல் எம்மாத்திரம்!?"
    },
    {
        "kural": "107",
        "vari1": "எழுமை எழுபிறப்பும் உள்ளுவர் தங்கண்",
        "vari2": "விழுமந் துடைத்தவர் நட்பு.",
        "vilakkam": "வாழ்க்கை என்பதன் குறுகிய விளக்கமே, இன்னலும் இன்பமுந்தான். இன்னல் தாண்டி, இன்பம் பெறுவதே வாழ்க்கையில் பலரது ஓட்டநோக்கமாகவுள்ளது. பலர் சிற்றின்பத்தை தேடி ஓடுகின்றனர். சிலர் பேரின்பத்தை தேடி ஓடுகின்றனர். இந்த ஓட்டத்தினூடே எழும் இன்னல்களை துடைப்பவர்கள், போற்றுதலுக்குரியவர்கள். பிறருக்கு உதவுவது, இறைவனுக்கே கடன் கொடுப்பது போன்றதாம். அத்தகையோரை, எப்படி நல்லவர்களின் உளம் மறக்கும்!? எந்த ஒரு சூழலிலும், அத்தகையவரின் மாண்பை மனம் மறக்கவே மறக்காது. மறக்காமல் அவரை, துதித்தேற்றும்."
    },
    {
        "kural": "108",
        "vari1": "நன்றி மறப்பது நன்றன்று நன்றல்லது",
        "vari2": "அன்றே மறப்பது நன்று.",
        "vilakkam": "ஒருவர் தமக்கு செய்த நன்றை, மறப்பது தவறு. மனிதத்தன்மையுடையவர்களாயின் அவ்வாறு நன்றி மறப்பதில்லை. “நன்றி மறவாதே! நான் பெரிதென்றெண்ணாதே!”, என்பது வல்லாத்தான் அய்யா வைகுண்டரின் வாக்கு. நன்றியுடைமை வேண்டும். மேலான சான்றோர் பிறருக்கு செய்த உதவிக்காக, அவர்கள் நன்றியோடிருப்பதை எதிர்பார்ப்பதில்லை. என்னை பொறுத்தவரையில், இக்காலத்தில் செய்த உதவிக்கு எள்ளளவினதாவது நன்றி வெளிப்பாடு இருத்தல் வேண்டும். இல்லையேல், அவர்களின் உதவுந்தன்மை தாழும். இக்காலத்தில் இதற்கும் ஊக்கம் தேவை… நன்றல்லாதவற்றை உடனடியாக மறத்தல் வேண்டும். நஞ்சுபோல் நன்றல்லாதவற்றை மனத்தினுள் வளர்ப்பது, தீமைபயக்கும்."
    },
    {
        "kural": "109",
        "vari1": "கொன்றன்ன இன்னா செயினும் அவர்செய்த",
        "vari2": "ஒன்றுநன்று உள்ளக் கெடும்.",
        "vilakkam": "கொலை செய்வதை போன்ற ஒரு கொடிய தீங்கினை நமக்கு ஒருவர் ஏற்படுத்த விழைகிறார். அவர் ஒரு காலத்தில் ஒப்பற்ற நன்மை ஒன்றை நமக்காக செய்தவர் எனில், அவர் செய்யவிழையும் தீங்கு, முன்பு செய்த நன்மையை நினைத்து பார்க்கையில் தீங்காகவே தென்படாது. அதாவது, முன்பு உதவிய ஒருவர் தீங்கேயிழைக்க முனைந்தாலும், அத்தீங்கு முன்புசெய்த நன்மையால் நீர்த்துபோய்விடும். அவரை இன்னமும் சான்றோராகவே சான்றோர் காண்பர். எவ்வித எதிர்பார்ப்புமின்றி நன்மை செய்தவர் இன்று இப்படி சீறுகிறாரே என்று மனவிசனந்தான் ஏற்படும்."
    },
    {
        "kural": "110",
        "vari1": "எந்நன்றி கொன்றார்க்கும் உய்வுண்டாம் உய்வில்லை",
        "vari2": "செய்ந்நன்றி கொன்ற மகற்கு.",
        "vilakkam": "துய்க்காமல் தீராது வினை என்பார்கள். இது, மனிதத்தன்மையோடு யாருக்கும் இன்னல் விளைவிக்காமல் வாழ, மூத்தோர் செய்த வழிவகை. எந்த ஓர் அறத்தை அழித்தவனாகயிருப்பினும், அதற்கான ஊழ்வினையை அனுபவித்த பின்னர் மன்னிப்பு உண்டு. ஆனால், ஒருவர் கைமாறு, எதிர்பார்ப்பின்றி செய்திருக்கும் நன்றியை மறந்தழிப்பாராயின், அதற்கு மன்னிப்பே இல்லை. துய்த்தும் அவ்வினை தீருவதில்லை. நெருக்கடியில் உதவியவர்களை, எப்போதும் மனத்தில் சுமக்கவேண்டும்."
    }
]
