[
    {
        "kural": "201",
        "vari1": "தீவினையார் அஞ்சார் விழுமியார் அஞ்சுவர்",
        "vari2": "தீவினை என்னும் செருக்கு.",
        "vilakkam": "தீயவர்கள், ஒரு போதும் தாம் செய்யும் தீமைகளுக்கு அஞ்சுவதில்லை! காரணம், அவர்களது வளர்ப்பு! “மூர்க்கனே முகடாகினும், மோசமே செய்யினும் தேசமே கவரினும் முழு காமியேயாகினும், பழியெனக் கல்லவே தாய் தந்தைக் கல்லவோ“, என்கிறது நடராசர் பத்து. திருத்துவதற்கு ஆளில்லாமல் போன வளர்ப்பே காரணம்! தீயவர்கள் பெரும்பாலும் இறைநம்பிக்கை அற்றவர்கள்! எல்லா தீயவர்களும் நாத்திகர்களாயிருக்கலாம்! ஆனால், எல்லா நாத்திகர்களும் தீயவர்கள் அல்லர்! எங்களை போல், இறைவனை நம்பினால் அல்லவோ, “அன்பு, பொறுமை கொண்டு, ஆண்டவனே உன்னை எண்ணி அஞ்சி அஞ்சி வாழுகிறோம்”, என்றிருப்பர்!நல்லவளர்ப்பு இல்லாவிடினும், முரடறாகவேயிருப்பினும், இறைநம்பிக்கை சற்று பண்படுத்தும்! உயிர்க்குலத்திற்கு, இன்னல் தாராமல் வாழ்வதே மேன்மை! அதற்கான கருவிகளே, நல்வளர்ப்பு, இறைநம்பிக்கை முதலானவை! தீமைக்கு அஞ்சுபவர்கள், தீமை புரிவதேயில்லை!"
    },
    {
        "kural": "202",
        "vari1": "தீயவை தீய பயத்தலால் தீயவை",
        "vari2": "தீயினும் அஞ்சப் படும்.",
        "vilakkam": "ஆதிமனிதன் தீயினை அஞ்சினான்! அதன் வெம்மை அவனுக்கு புது ஆற்றலை அறிமுகம் செய்தது! அவ்வப்போது ஆலியாய் தோன்றி அனைத்தையும் அணைத்து, தன்வயப்படுத்தும் அதன் இயல்பு, அச்சத்திற்கு இடமானது! ஆரல் என்றாலே அச்சம் என்றானது! பற்றினால் அழிக்கும் தீமையே தீயென்றானது! நரகமும் தீயென்றே விளங்கலானது! அந்தகாரலோகமும் தீயானது! மறுபக்கம், தீமைசெய்தால் தீர்த்துக்கட்டும் தெய்வமும் தீயே ஆனது! இறைகவர் ஏகமொழியாம் தமிழின் தெய்வம், தீவம் போன்ற வார்த்தைகளும் சரி! இன்தமிழ் ஈன்ற ஏனைய மொழிகளில் உள்ள, Theo, Deity, Devotion போன்ற வார்த்தைகளும் சரி! யாவும் தீயையும் தெய்வத்தையும் குறிப்பனவையே! தீயாக தோன்றிய கந்தன் முதல், பட்சிக்கின்ற அக்கினியாய் நிற்கும் கர்த்தர் கடையாக, தீயே தெய்வமென்றானது! இவ்வளவு நெடியதும் கொடியதுமான நெருப்பினும், தீவினை புரிதலுக்கே அதிகம் அஞ்சல் வேண்டுமாம்! தீவினை, தீயினும் கொடியது!"
    },
    {
        "kural": "203",
        "vari1": "அறிவினுள் எல்லாந் தலையென்ப தீய",
        "vari2": "செறுவார்க்கும் செய்யா விடல்.",
        "vilakkam": "அறிவு என்பது, நிச்சயம் அனுபவத்தின் விளைச்சல்தான்! சினம் என்பது, பெரும்பாலான உயிர்களின் இயல்பு! மனிதர்கள் அதில் மாநிலை! எனினும், துயர்கள் நம்மை நாட நாட, அனுபவம் அதிகம் ஆக ஆக, சினத்தின் பொருள் மறக்கும் நிலைக்கு நாம் தள்ளப்படுகிறோம்! விளையும் சினத்தால் வெளியேறவேண்டிய அனல் மூச்சு, ஏனோ அமைதிபட்டிருக்கும்! குருதி ஓடும் கண் நரம்புகள் ஏனோ கதங்காத்திருக்கும்! உதிர உந்தல் ஏனோ இயல்பாகவே இருக்கும்! காரணம், வாழ்க்கை அனுபவம் கற்பித்த பாடம்! ஒரு நிலைக்குமேல், கோபதாபங்களையெல்லாம் நாம் மறந்திருப்போம்! தீமையே செய்பவராயினும், நாம் அவர்க்கு யாதொன்றும் செய்யாமல், புத்திகொண்டு பொறுத்திருப்போம்! ஒரு கன்னத்தில் அறைய, மறு கன்னத்தையும் காட்டுவோம்! “பொல்லாதாராகிடினும் போர பகையாதே! வம்பு வசைகள் சொல்லி வைதாலும் கேட்டிடுங்கோ!”, என்பன அய்யா வைகுண்டரின் இனிமங்கள்! வருத்துவோரையும் பொறுப்போம்! மேலான அறிவுள்ளவர்களாய்…"
    },
    {
        "kural": "204",
        "vari1": "மறந்தும் பிறன்கேடு சூழற்க சூழின்",
        "vari2": "அறஞ்சூழம் சூழ்ந்தவன் கேடு.",
        "vilakkam": "நல்ல எண்ணங்கள் நனித்திருந்தாலும், சொல்ல ஒன்னா தீயோர்க்கூட்டமிகுதி, எண்ணமாற்றங்களுக்கு வித்திடும்! கடல் விளைந்த முத்து, அது இனிக்குமா!? கசடர் விளைந்த பூமி, அறத்தில் பயணிக்குமா!? கலிவிளைந்திருக்கும் காசினியில், கருணை மனத்தை காண்பதறிது! நீசமே மனத்தை நாசம் செய்கிறது! எனவே, பிறர்க்கு தீமை எண்ணுவதும் செய்வதும் இயல்பாகிவிட்டது! நல்லோரும், பிறருக்கு தீமையெண்ணி, தரந்தாழ்கின்றனர்! வள்ளுவர், “மறந்தும் கூட யாருக்கும் தீமை எண்ணவேண்டாம்”, என்கிறார். போர்க்கு நெஞ்சில் நினைப்போரை, பலிகொடுக்கும் தர்மமது என்பார்கள். மறந்தும் யாருக்கும் தீமை எண்ணவேண்டாம்! தீமைபுரிய வேண்டாம்! அறமே, சாட்சி!"
    },
    {
        "kural": "205",
        "vari1": "இலன் என்று தீயவை செய்யற்க செய்யின்",
        "vari2": "இலனாகும் மற்றும் பெயர்த்து",
        "vilakkam": "தனமின்மைதான் ஏழ்மை என்பது, தவறான விளக்கம்! நல்ல மனமின்மையே ஏழ்மை! பணம் குறித்த உளவியல் தொடர்பான மேற்கத்திய புத்தகங்கள் சிலவற்றில், பிறவிக்கோட்பாடு பிறப்பித்த சில விளைவுகளை கேளிசெய்வதை படிக்கயியலும்! உதாரணமாக, “இப்போது ஏழையாயிருந்தால், வரும் பிறவியில் பணக்காரனாக பிறப்பாய்”, என்பதை போன்ற மனப்பான்மையை கேளிசெய்வதுண்டு! இது, செல்வந்தர்கள் என்றாலே தவறானவர்கள் எனும் எண்ணத்திற்க்கு தள்ளி, பணம் சம்பாதிக்கும் மனப்பான்மையை பாமர பாரதியனின் மனத்தில் அழிப்பதாக அப்புத்தகங்கள் பேசும்! தனம் சேர்ப்பது தவறன்று! ஆனால், மற்றவர் வாய், வயிற்றில் அடித்து, தனம் சேர்ப்பது பாவத்துக்கேது! “இன்னோர் உயிரை கொன்று புசிப்பது மிருகமடா! இன்னோர் உயிரை கொன்று ரசிப்பவன் அரக்கனடா! யாருக்கும் தீங்கின்றி வாழ்பவன் மனிதன்”, என்பவை திரைவரிகள் ஆயினும், மறைவரிகள் போன்றவை! பிறர் அழ, நாம் அலர்ந்தால், நாம் அரக்கர்கள் தான்!"
    },
    {
        "kural": "206",
        "vari1": "தீப்பால தான்பிறர்கண் செய்யற்க நோய்ப்பால",
        "vari2": "தன்னை அடல்வேண்டா தான்.",
        "vilakkam": "இந்த பெருவெளியானது, நம் குற்றாலத்தில் செறிந்துவாழும், குல்லாய் குரங்கினை (Bonnet Macaque) போன்றது. நாம் ஒன்றனை அதனிடம் தூக்கிப்போட்டால், அது பதிலுக்கு நம்மிடம் அதற்கீடான ஒன்றை தூக்கிப்போடும்! வாழ்வில், எதை கொடுக்கிறோமோ, அதற்கீடானதயே நாம் திரும்பப்பெறுகிறோம்! சுறுசுறுப்பாய் மூளைக்கு வேலை தந்து இயங்கும் நேரத்தில், தூக்கத்தை இந்த பெருவெளியிடம் நாம் கொடுத்தால், அதற்கீடாக, சமயம் பார்த்து, துக்கத்தை நம்மிடம் அது அனுப்பிவைக்கும்! இதுவே, அப்பேற்பட்ட வேளையில், சுறுசுறுப்பாய் இயங்கினோம் எனில், அதற்கீடாக, விறுவிறுப்பாக வெற்றியை சமீபமாக்கும்! இத்தத்துவம், ஒரு வாழ்க்கை சூத்திரம்! துன்புறவேண்டாம் என்றால், துன்பம் புரியாதீர்கள்! துன்பவழியில் செல்லாதீர்கள்! தீவினைக்கஞ்சி வாழுங்கள்!"
    },
    {
        "kural": "207",
        "vari1": "எனைப்பகை யுற்றாரும் உய்வர் வினைப்பகை",
        "vari2": "வீயாது பின்சென்று அடும்.",
        "vilakkam": "துய்க்காமல் தீராது வினை என்பார்கள்… அதாவது, செய்யும் வினைகட்கு, ஏற்றதோர் எதிர்வினையொன்றை பெருவெளி நம்மிடம் தரும்! இதிலிருந்து, யாரும் தப்பவியலாது! இதுவே ஊழ்! தன்னைச்சுடும் வினை முன்வினை! இது, யாரையும் விடுவதில்லை! சிலம்பு திருட்டாலோ, பாண்டியனின் வேகத்தாலோ, சொற்பிறழ்ச்சியாலோ விளைந்ததல்ல சிலப்பதிகாரம்! ஊழ்வினை உருத்துவந்து ஊட்ட விளைந்ததுவே சிலப்பதிகாரம்! வள்ளுவர் பார்வையில், எவ்வித பகைவினை புரிந்தோரும், அதனிடம் இருந்து தப்பிவிடலாமாம்! ஆனால், தீவினைபுரிந்தோர் தப்புவது மட்டும் ஈடேறாதாம்! அதாவது, தீவினை தரும் தீமையளவையும், தீவினை எவ்வளவு கொடியது என்பதையும், இக்குறள் இயம்புகிறது!"
    },
    {
        "kural": "208",
        "vari1": "தீயவை செய்தார் கெடுதல் நிழல்தன்னை",
        "vari2": "வீயாது அஇஉறைந் தற்று.",
        "vilakkam": "”விடாது கருப்பு” என்ற சொல்லாடலை கேள்விப்பட்டிருக்கிறோம்! கருப்பு, மாயமாகும்! அதாவது, இருட்டாகும்! அதனால்தான், இருள்நிறையும் நேரத்தை மாலை என்கிறோம்! மால் என்பது, இருமைத் தத்துவத்தைக் காட்டும் ஒருமை வார்த்தை! மால் எனுமாறு இறைமையையும் குறித்து, அதற்கெதிரான தீமையையும், இருளென பொருட்பட்டு குறிக்கிறது! “விடாது கருப்பு” என்ற தொலைக்காட்சி தொடரிலும் கூட, கருப்பு என்பது கருப்பசாமிதான்! தமிழ் தெய்வம்தான்! ஆனால், அதே வார்த்தை, தீயனவற்றையும் குறிக்கிறது! வெளிச்சம், இறைவனை குறிப்பதாக விவிலியம் கூறுகிறது… Lucifer என்றாலும் கூட, வெளிச்சங்கொண்டவன் என்றே பொருள்படுகிறது! எதிர்பொருள்பட பதங்கள் அமைவதில் வியப்பில்லை! செய்த தீவினையின் பயனானது, விடாத கருப்புபோலும், நிழல்போலும் விரட்டி, நிச்சயம் நீதிபலன் பயக்கும்! அந்த தீவினைப்பயன், நிழல்போல நீங்காது தொடரும்!"
    },
    {
        "kural": "209",
        "vari1": "தன்னைத்தான் காதல னாயின் எனைத்தொன்றும்",
        "vari2": "துன்னற்க தீவினைப் பால்.",
        "vilakkam": "உலகிலேயே, மிகவும் முக்கியமாக பேணி காக்கப்படவேண்டிய ஒருவர், நீங்கள்தான்! உங்களை நீங்களே பேணி காத்தல் வேண்டும்! தற்காப்பு என்பது இதுதான்!!! சஞ்சலமும் வரக்கூடாது! நொம்பலமும் வரக்கூடாது! அதாவது, மனமும் நோகலாகாது! உடலும் நோகலாகாது! மனத்தைக் காக்க, அமைதியை அணுகல்வேண்டும்! அமைதியோ, நற்சூழலால் வாய்க்கும்! நற்சூழல், நன்மையால் வாய்க்கும்! மனம் நொந்தால், நிச்சயம் உடலும் நோகுவது திண்ணம்! சிறு கணக்கு ஒன்று போட்டுபார்த்தால், இறுதியில், நன்மை செய்வதையே ஒற்றை தொடக்கமாய் இவை கொண்டிருக்கும்! நன்மையே செய்யோம் எனினும், தீமை செய்யாமலிருத்தல் நன்று! நம்மை நாம் விரும்பினால், எவர்க்கும் தீமை செய்யவேண்டாம்! வாழுங்கள்! வாழவிடுங்கள்!"
    },
    {
        "kural": "210",
        "vari1": "அருங்கேடன் என்பது அறிக மருங்கோடித்",
        "vari2": "தீவினை செய்யான் எனின்.",
        "vilakkam": "மூடநம்பிக்கையற்ற பாவம் என்பது, ஊழ்! சிலர் ஊழையே மூடநம்பிக்கை என்பதுண்டு! அவர்கள், நல்லவர்களாக இருக்கும் வரையில், ஊழ் அவர்களை தீண்டாது! ஏனெனில், ஊழ் தம்மை யாரெல்லாம் இகழ்கிறார்கள் என நிந்தை கணக்குவைத்து, பழிதீர்க்கும் கொடூரமன்று! செய்த வினைக்கு, எய்த்த பலன் தருவதே ஊழ்! சில நேரங்களில் அதுவே ஆகூழ்! சில நேரங்களில் அதுவே போகூழ்! பாவத்தின் வரையறை, மற்ற உயிர்களை துன்புறுத்துவதே ஆகும்! அதை தாண்டிய பாவ வரையறை, தனியொருவரின் வயிற்று பிழைப்பு உத்தி! இவ்விடத்தில், குதம்பை சித்தரின் சில பாவ வரையறை வரிகளை தருகிறேன்.",
        "more": ""
    }
]
