[
  {
    "kural": 261,
    "vari1": "உற்றநோய் நோன்றல் உயிர்க்குறுகண் செய்யாமை",
    "vari2": "அற்றே தவத்திற் குரு.",
    "vilakkam": "தனக்கு உற்ற துன்பத்தை பொறுத்தல், தவம். பிறர்க்கு எவ்விதத்திலும் துன்பம் தாராத நிலை, தவம். உற்றது பொறுத்தலும், உறுத்தல் இல்லாமையும் தவம். தகித்தல் என்பதே, தவத்தின் மூலச்சொல்லாம். தக என்றால், எரித்தல். எதை தகனிக்கப்போகிறோம்? மனத்தோடு உடற்கொண்ட தீமைகளை! அதுவே தவம்! ஒன்றன் மீது கொண்ட ஆசையினால், தம்மை வறுத்துவதும் தவம் தான். ஆரிய முத்துப்பட்டன் கதையில், பட்டவராயனார், திம்மக்காள், பொம்மக்காளை மணம் புரிய எண்ணி, தன்னை வறுத்தி பல புது விடயங்கள் புரிவார்! அது தவம்தான்! அரக்கர்கள், தவம் இருந்து வரம் பெறும் கதைகள் உண்டு! வல்லரக்கன் கதைக்கு, தனி இரசிகர் பட்டாளமே தெற்கிலுண்டு. கண்மூடி, மூச்சை அடக்கி, மந்திரம் மொழிவது மட்டுமன்று தவம். சீரிய ஒழுக்கத்துடன், யாரையும் துன்புறுத்தாமலும், துன்புற்றால் பொறுத்தும் வாழும் உன்னத வாழ்வே, தவம்!"
  },
  {
    "kural": 262,
    "vari1": "தவமும் தவமுடையார்க்கு ஆகும் அதனை",
    "vari2": "அஃதிலார் மேற்கொள் வது.",
    "vilakkam": "ஆன்ம உலகில், தவத்திற்கு தனியிடம் உண்டு! சொல்லபோனால், தவம் என்பது, ஒரு Reverse Engineering தான்! எவ்விதத்தில்? அமைதியில்லாமல், அறக்க பறக்க அசைவுறுகையில், நமது மூச்சை கவனியுங்கள். அது, வேகமாக உள்நுழையும்! வெளியேறும்! அமைதியான சூழலில், ஆர்ப்பரிக்காமல் மன அமைதியில் அமர்ந்தால், மூச்சுக்காற்று மிக மெதுவாகயியங்கும்! இதை அப்படியே பின்னிருந்து முன்னென மாற்றினால், அதாவது, மூச்சைக் கட்டுபடுத்தி அமர்ந்தால், மனமும் அமைதியுறும்! இவ்வாறே, தவநிலைகள் உண்டாயின. தவம், புண்ணியத்தின் பரிசாம். “தவமே தெச்சணாபுவியில் தானே வருவாயே”, என, இறைவனை அழைக்கிறது அகிலத்திரட்டு. “தவமே தவமே தவப்பொருளே, தாண்டவ சங்காரத்தமியே”, என, சிவனை போற்றுகிறது அகிலத்திரட்டு. வர்மமாய் பற்றிப்பிடித்தால் மட்டுமே,“தவமே செய்ய நினைவுதரும்”, என்கிறது, திருமணிமாலை. தவநிலைகள் கொள்வது, எல்லோராலும் ஆகாதாம். தவநினைவை பெறுவது அரிது."
  },
  {
    "kural": 263,
    "vari1": "துறந்தார்க்குத் துப்புரவு வேண்டி மறந்தார்கொல்",
    "vari2": "மற்றை யவர்கள் தவம்.",
    "vilakkam": "தவம் எத்தகையது? பண்டு மொழிந்ததுபோல, மரத்தடியில் இருகாலையும் மடித்தமர்ந்து, அவுமென தொடர்ந்து செவிப்பது மட்டுமன்று தவம்! மற்றோருக்கு இன்னல் விளைவிக்காமல், உற்றோருக்கு உதவிபுரிந்து, பசியுற்றோர்க்கு பகிர்ந்து மகிழ்ந்து வாழும் வாழ்வே அருந்தவம்! வாழ்வே தவம்! வள்ளுவப்பெருந்தகையின் கேள்வியின் தோரணையை கவனியுங்கள்! துறந்தவர்களுக்கும், எளியோருக்கும், நலிந்தோருக்கும் ஈயவேண்டுமே என எண்ணிதான், மற்றவர்கள், தவ வாழ்வு மேற்கொள்ளவில்லையோ? உதவி கேட்பவன் மனிதன். உதவுபவன் பெரியமனிதன். அதாவது, தவ வாழ்க்கை வாழ்பவன். இப்படி மற்றோருக்கு உதவவேண்டுமே என, மனம் நொந்துதான், மற்றோர் இன்னமும் தவ வாழ்க்கை அல்லாமல், அவ வாழ்க்கையில் உள்ளார்களோ!?"
  },
  {
    "kural": 264,
    "vari1": "ஒன்னார்த் தெறலும் உவந்தாரை ஆக்கலும்",
    "vari2": "எண்ணின் தவத்தான் வரும்.",
    "vilakkam": "வம்பர்களை மாய்ப்பதும், அன்பர்களை சேர்ப்பதும் தவம்! தவம், ஆக்கும்! தவம், அழிக்கும்! தன்னின் அழகு தவம்! தானுபோல் மனிதரை ஆக்குவது தவம்! மண்ணில் உயர்ந்தது தவம்! மாற்றொரு பாதை இல்லாத மகத்துவம் தவம்! விண்ணிற்கு ஏற்றும் தவம்! விசேசமாய் விவேகமாய் வேகம் தரும் தவம்! ஆச்சரியமூட்டும் தவம்! அன்பால் பலபேரை ஆட்கொள்வதும் தவம்! ஆலம் அடியதிலே அமர்ந்தால் அது தவம்! ஆல கால கண்டன் அமர்வதுவும் தவம்! நேர்மை குலைகையில் நெருப்பாகும் தவம்! நியாய நீதிமானாய் நிற்கச்செய்யும் தவம்! ஆகாமோகத்தை அழிப்பதுவும் தவம்! ஆக்கச்சிந்தனையின் ஆணிவேர் தவம்! கூடாப்பழக்கத்தை குலைத்திடும் தவம்! தேடா புதுமையை தேடச்செய்யும் தவம்! சோம்பல் தனையறுத்து சொக்கவைக்கும் தவம்! சோமா சொக்காவென பிதற்றச்செய்யும் தவம்! ஆரோக்கியம், அதியின்பம் ஆனது தவம்! அயோக்கியம், அந்தகாரம் போனது தவம்! முத்தமிழ் மோகத்தை வளர்த்திடும் தவம்! முக்கண் முகத்தில் திறப்பதும் தவம்! நன்மை அளிப்பதுவும் தவம்! இன்மை அழிப்பதுவும் தவம்!"
  },
  {
    "kural": 265,
    "vari1": "வேண்டிய வேண்டியாங் கெய்தலால் செய்தவம்",
    "vari2": "ஈண்டு முயலப் படும்.",
    "vilakkam": "முயன்றால், நினைத்ததை நடத்தி காட்டலாம்! அதாவது, நினைத்தது நடக்கும்! அது எதுவாகயிருப்பினும், எதிர்பார்த்தது போலவே அது ஈடேறும்! “எண்ணுவோர் எண்ணியது எல்லாம் தந்து பேரின்பமழை பொழியும் முகிலே”, என்கிறது அகத்தியரின் ஐயப்ப பஞ்சரத்தின மாலை. சில, அடைவதற்கு அரிதுபோல தென்படும்! அரும்பாடுகளால் மட்டுமே அடையும் வண்ணம் அவையிருக்கும்! அதற்கோர் உதாரணமே, தவம்! இது, எல்லோராலும் புரிதல் ஆகாது! அக்காலத்தில், தெற்கில், “சிவனே சிவனே என சிவக்கருத்தாய் நிற்பாரும், தவமே பெரிதெனவே தவநிலைகள் கொள்வாரும்” ஆக மக்கள் இருந்ததை, அகிலத்திரட்டு விளக்குகிறது. தவமே பெரிதென மக்கள் தன்னுளம் கொண்டிருந்திருக்கின்றனர். மேலும், இக்காலத்தை குறித்து பேசுகையில், “சரியை கிரியை யோகம் ஞானம் என்ற சொல் தாண்டிய கலியாச்சே சிவனே அய்யா”, என்கிறது சாட்டுநீட்டோலை. எனினும், எண்ணியது எண்ணியவாறு நடப்பது திண்ணம் எனில், தவத்தையும் நிகழ்த்தலாம! அதனால், பல அதிசயங்களையும் நிகழ்த்தலாம்!"
  },
  {
    "kural": 266,
    "vari1": "தவஞ் செய்வார் தங்கருமஞ் செய்வார்மற் றல்லார்",
    "vari2": "அவஞ்செய்வார் ஆசையுட் பட்டு.",
    "vilakkam": "தவம் என்பது கடமை ஆகும். தவம் புரியாதவர்கள், கடமையை செய்யாதவர்கள்! கடமை என்றால் என்ன? நாம் பிறக்கும்போதே, நம்மோடு பிறந்தது கடமை. சிலருக்கு அதிகமாகவும், சிலருக்கு குறைவாகவும் கடமைகள் இருக்கலாம். எப்படியாயினும், இக்கடமைகளை கருத்திற்கொண்டு, சில விடயங்களை தியாகம் செய்யவேண்டிவரும். அவ்வாறு, கடமைக்குட்பட்டு, சிலவற்றை தியாகித்து வாழும் வாழ்க்கை, தவம் ஆகிறது. எல்லோருக்கும் பொதுவான ஒரு கடமை, நல்லது செய்வது. அதை செய்ய தவறுபவர்கள், தவமற்றவர்களாகின்றனர். தவம், கடமையேதான்! கடுமையான கடமைகளாயினும், ஒருபோதும் நிலைவிலகாமல், தியாகித்தும், சகித்தும் வாழும் மனிதர்கள், தவசிகள்தான்!"
  },
  {
    "kural": 267,
    "vari1": "சுடச்சுடரும் பொன்போல் ஒளிவிடும் துன்பஞ்",
    "vari2": "சுடச்சுட நோற்கிற் பவர்க்கு.",
    "vilakkam": "உடற்பயிற்சி செய்வதில், பல நுணுக்கங்கள் உண்டு. மார்பை மலையன்ன வித்தாரமாக்க, முன்கை தசையை முறுக்கி இறுக்க, பின்கை தசையை பெருக்கி இறுக்க, முதுகை முரட்டு தசையால் முற்ற, பனைத்தொடை இரண்டும் பலம் பெருகச் செய்யவென ஒவ்வொன்றுக்கும் பயிற்சிகள் உள. இவைகளின் அடிப்படை, தசைகளை கிழிப்பதுதான். கிழிந்த தசைகளில், புரதம் அமருகையில், மேனி பளிங்குபோல் இறுகி மிளிரும். முதலில் கிழிதலால் வலி! பின்னர், முன்பைவிட இறுகிப்போகும் தசை, களி! சுட்டிட சுட்டிட தங்கம் மிளிரும்! அதுபோலதான் உடலும், மனமும்! பல அடிகளைச்சுமந்து, தவ வாழ்க்கை தவறாமல் நிற்கும் மனம், மெய்யுணர்வு கொண்டது! உயர்ந்தது அந்த மனமே! சகிப்புத்தன்மைக்கு அச்சாரமானது, அம்மனமே! அடிதாங்கி மிளிரும் மேனி, தங்கமேனி! அடிதாங்கி மிளிரும் மனம், தவத்தோரின் மனம்! பாடுகளே, பல பாடங்களை புகட்டும்! தவம் கொண்டிருப்போம்."
  },
  {
    "kural": 268,
    "vari1": "தன்னுயிர் தான்அறப் பெற்றானை ஏனைய",
    "vari2": "மன்னுயி ரெல்லாந் தொழும்.",
    "vilakkam": "அகந்தை, அருவருப்பிற்கு உரியது. மனிதர்கள், மிகவும் அதிசயமும், அருவருப்பும் மிகுந்தவர்கள். தன்னுயிர்க்காக, மண்ணுயிர் எதையும் அழிக்கும், கொடிய மிருகம், மனிதன் மட்டுமே! பிறர் வளருவதை, சற்றும் பொறுக்காத, அருவருப்பே மனித மனத்தின் குணம். பேராசையில் ஓடும் மனிதர்கள், மனிதத்தன்மையை நீங்கிவிடுகின்றனர். அன்பு, பொறுமை, அடக்கம் என்ற மூன்றும், இல்லாமல் போகுமளவிற்கு, மனிதனை அகந்தை, ஆக்கிவிடும். தவத்தோர்களுக்கு, தாமே செய்த ஒன்றிலுங்கூட பற்றுகளில்லை. “மற்றுப் பற்று எனக்கு இன்றி”, என தொடங்குகிறது, திருப்பாண்டிக்கொடுமுடி பாடல். பற்றுகளை விஞ்சுதல், அரிதும் மேலானதுமான ஒன்றாகும். தவநிலையே, தவவாழ்வே, இதற்கு வித்திடும். “தவநிலை ஒன்றனைச் சாராத மாந்தர்கள் அவநிலை யாவாரடி குதம்பாய்”, என்கிறார், குதம்பை சித்தர். அன்பை அணியாக்கி, தவத்தை பணியாக்கி, ஆசைவிட்டு, யாம், எமது என்பதுமற்று, பற்றற்று இருக்கும் மாந்தரை, உயிர்கள் போற்றும்."
  },
  {
    "kural": 269,
    "vari1": "கூற்றம் குதித்தலும் கைகூடும் நோற்றலின்",
    "vari2": "ஆற்றல் தலைப்பட் டவர்க்குல்.",
    "vilakkam": "மனமே, உடலில் வெளிப்படும். இன்பம் செறிந்த மனம், உடலையும் இன்பத்தில் ஆழ்த்தும். உடல், மனத்திற்கேற்றார்போல் தகவமையும். மனம் நினைத்தால், எதுவும் ஈடேறும். இறப்பையும், மனத்தால் தள்ளிப்போட முடியும். மனம் அடக்கி அறிவோடிருந்தால், “இன்றுபோய் நாளை வா” என, மரணத்தையும் தள்ளிப்போடமுடியும். ஆனால், மனத்தை வயப்படுத்துவது எங்கனம்? மனம் எனும் அற்புத கருவியை, புரிந்துகொள்வது எப்படி? அடக்குவது எப்படி? கூரிய கத்தியாய் மனத்தை தீட்டி, சீரிய புத்தியை தீண்டுவது எப்படி? தவமே, பதில். தவம் தரும் அமைதி, மனத்தில் மலைபோல் எண்ணங்களை குவிக்கும். தொடர் தவத்தில், ஆக்கப்பூர்வமான, நல்லெண்ணங்களை மட்டுமே நிலைநிறுத்தினோமானால், அத்தகு எண்ணங்களே எப்போதும் மனமெழும். மதிமிகும். மதி, விதியை வெல்லும். விதியை தீட்டும்."
  },
  {
    "kural": 270,
    "vari1": "இலர்பல ராகிய காரணம் நோற்பார்",
    "vari2": "சிலர்பலர் நோலா தவர்.",
    "vilakkam": "இவ்வுலகில், வாலறிவுடைய மனிதர்கள், கலக்க(Sparsely) காணப்படுகின்றனர். காரணம், மற்றோர் தவம் அறியாதவர்கள். தவம், வலிமையைக் கூட்டும்; ஊட்டும். தினமும் கனமான உடற்பயிற்சி உபகரணங்களைத் தூக்கும் கைகள், ஒரு விதத்தில் தவம் புரிபவைதான். தவம், ஒழுக்கத்தின் எவ்வண்ணமுமாகவும் இருக்கும். வாழ்வே தவமாகவும், வாழ்வின் சிறு சிறு அங்கங்கள் தவமாகவும் இருக்கலாம். எதில் தவ ஒழுக்கம் தளர்வதில்லையோ, அதில் வலிமை கூடுவதுண்டு. புதுமை, பூப்பதுண்டு. உலகில், பலர் மனத்தாலும், உடலாலும், தனத்தாலும், குணத்தாலும், அறிவாலும் வலிமைகுன்றி போயிருக்க காரணம், தவம் மேற்கொள்ளாமையே! தவம், ஒரு வாழ்வூக்கி!"
  }
]
