[
    {
        "kural": "21",
        "vari1": "ஒழுக்கத்து நீத்தார் பெருமை விழுப்பத்து",
        "vari2": "வேண்டும் பனுவல் துணிவு",
        "vilakkam": "ஒழுக்கத்தை நாளும் ஒழுகிநின்று, பற்றுகளை விட்டவர்கள் பெருமைக்குரியவர்கள். ஆனால், அந்த பெருமையை கூட, அவர்கள் நீத்திருப்பார்கள். பனுவல் பண்ண துணிகையில், அத்தகையோரின் சிறப்பை கருதிடவேண்டும். “பாசம் துறந்தல்லவோ பரகதியை நாடுவது” என்கிறது அகிலத்திரட்டு. சிலவற்றை கடந்து செல்லுவதே சூக்குமம். அவ்வாறு கடந்து, நீத்து செல்பவர்களே உன்னதமான பெருமைக்குரிய சிறந்தநிலையை அடைகின்றனர். ஆசைவிட்டு, யாம் எமது, என்பதுமற்று, பற்றற்று, இருக்கும் ஞானி யாராமோ, அவரே நூல்துதிக்க துணியும் சிறப்பு பெரும் நீத்தார்."
    },
    {
        "kural": "22",
        "vari1": "துறந்தார் பெருமை துணைக்கூறின் வையத்து",
        "vari2": "இறந்தாரை எண்ணிக்கொண் டற்று.",
        "vilakkam": "யாவும் துறந்துசென்று நிறமற்ற பளிங்குபோன்ற நிலையை அடைந்தவர்களின் பெருமையை கூறுவது, இதுவரை வையகத்தில் இறந்தவர்களை எண்ணுவதனை போன்றது. இந்த குறள் முடிகையில் வரும் “அற்று” என்ற சொல், ஓர் உவம உருபாகும். துறந்தார்களை, இறந்தார்கள் என சொல்லுவதில்லை. அவர்கள், அடங்கியவர்கள். அதாவது, அடக்கங்கொண்டு அமரருள் உய்த்தவர்கள். இது, தமிழர்தம் இறையியல். மெய்ஞானம் பெற்று பூவுலகம் நீங்குபவர்களை அடங்கிவிட்டார்கள் என்றே சொல்வதுண்டு. இறந்துவிட்டார்கள் என்று சொல்லுவதில்லை. மெய்ஞானம் பெறாமல் இறந்தவர்களை, தவறிவிட்டார்கள் என்பதுண்டு. அதாவது, “மெய்ஞானம் பெற, தவறிவிட்டார்கள்” என்பதுண்டு. அவ்வாறு யாவுங்கடந்து, துறந்து, மெய்ஞானம் பெற்று அடங்கியவர்கள் வெகுசிலர். மெய்ஞானம் பெறாமல் ஐம்பூதத்தில் கலந்தவர்கள் பலர். பெற்றவர்-பெறாதவரின் எண்ணிக்கையை தொடர்புபடுத்துவது சால்பல்ல. துறந்து, அடங்கியவர்கள் வெகுசிலராகயிருப்பினும், அவர்தம் பெருமை, இறப்பின் எண்ணிக்கையினும் மேன்மையாம்!"
    },
    {
        "kural": "23",
        "vari1": "இருமை வகைதெரிந்து ஈண்டுஅறம் பூண்டார்",
        "vari2": "பெருமை பிறங்கிற்று உலகு.",
        "vilakkam": "இம்மை, மறுமையெனும் இருமைகளை, இன்னது இன்னவிதம் என்ற மெய்விளங்கி, இங்கு அறஞ்செய்து வாழ்வோரின் பெருமையே பெருகியொழுகும்! பெருவாழ்வடைந்த நீத்தார்கள், இம்மையை “இன்னது” என உணர்ந்தவர்கள். மறுமையையும் “இன்னது” என உணர்ந்தவர்கள். சாரமறிந்து, எது அறமோ அதையே செய்தொழுகினர். ஓகஞ்செய்து உச்சி தொட்டவர்கள்; இருமையின் இயல்பறிந்தவர்கள்; பெருவாழ்வெனும் நீடித்திருக்கும் பதத்தை பெற்றவர்கள்; மதம், சடங்கு முதலானவைகளில் சிக்காமல் தப்பியவர்கள். மற்றோரோ, “நீ பெரிது, நான் பெரிது, நிச்சயங்கள் பார்ப்போமென, வான்பெரிதென்றறியாமல் மாளும் வீண்வேதக்காரர்கள்!”. இருமையறிந்து இங்கு அறஞ்செய்பவர்கள், பெருமையடைவர்."
    },
    {
        "kural": "24",
        "vari1": "உரனென்னும் தோட்டியான் ஓரைந்தும் காப்பான்",
        "vari2": "வரனென்னும் வைப்பிற்கோர் வித்து.",
        "vilakkam": "அறிவு எனும் உறுதியான கருவியைக்கொண்டு, ஐம்புலன்களையும் கட்டுப்படுத்துபவன், வரம் எனப்படும் பெருநிலைக்கு ஒரு வித்து போன்றவன். இந்த குறளை சிலர் யானையோடு தொடர்புபடுத்துவதுண்டு. தோட்டியான் என்ற சொல்லிலுள்ள, தோட்டி என்பதற்கு கருவி என பொருள். தோட்டியான் என்பதை, தோட்டி + ஆன் என பிரிக்கையில், ஆன் என்பது வேற்றுமை உருபு என அறிதல் வேண்டும். “ஆல்” எனும் தற்கால வேற்றுமை உருபுதான், சங்ககாலத்தில் “ஆன்” என இருந்துள்ளது. தோட்டியால் (கருவியால்) என்பதைதான், தெய்வப்புலவர் தோட்டியான் என்கிறார். இதற்குள் யானையை நுழைக்கலாமா? ஐம்புலன்களையும் அடக்குதல் என்பது, மரணம் என கொள்ளுவது இயல்புதான்! ஆனால், அது மரணமிலா பெருநிலை எனும் முடிவிலா உறக்கம்! இதையே அனந்தசயனம் என்பதுண்டு. அத்தகையவர்கள், அந்நிலைக்கு ஒரு வித்தாவார்கள்."
    },
    {
        "kural": "25",
        "vari1": "ஐந்தவித்தான் ஆற்றல் அகல்விசும்பு ளார்கோமான்",
        "vari2": "இந்திரனே சாலுங் கரி.",
        "vilakkam": "ஐந்து புலன்களை அகன்று நின்றோரின் ஆற்றலை விளக்க, அகன்ற வான் நிறையும் தேவருக்கெல்லாம் வேந்தனாய் விளங்கும் ஐந்திறனே போதும்! சாலும் என்றால், போதும் என பொருள். தமிழ்மொழியிலிருந்து கிளைத்துள்ள தெலுங்கில், இவ்வார்த்தை இதே பொருளில் இன்றுமிருப்பதி்ல் வியப்பதற்கொன்றுமில்லை. தமிழர் தெய்வமாகிய ஐந்திறனை, வெள்ளானை எனும் தூய அறிவின்மீது அமரும் சாத்தனாரை, ஐயனை, தமிழில் போற்றும் மறைகள் பல மறைந்துவிட்டன. உருக்குவேதத்தில் இந்திரனை, “வாராய்… மது அருந்தாய்… மழையாய் பொழியாய்…” என வசியம் செய்வதைதான் காணமுடியும். பல சித்தர்கள் ஐந்தவித்தவர்களாகயிருப்பினும், ஐந்திறசித்தனையே வள்ளுவர் உவமையாக்குகின்றார். வானோர் வேந்தனே நீத்தாரின் பெருமையை பறைசாற்ற போதும்!"
    },
    {
        "kural": "26",
        "vari1": "செயற்கரிய செய்வார் பெரியர் சிறியர்",
        "vari2": "செயற்கரிய செய்கலா தார்.",
        "vilakkam": "செய்வதற்கு அரிதாயுள்ள கடினமானவற்றை, பெரியோரால் மட்டுமே செய்திடமுடியும். சிறியோர் அதற்கேற்றவர்களல்லர். நீத்தார் பெருமையெனும் இவ்வதிகாரத்தில் வரும் பெரியர் என்பது, வயது மூப்புடையவர்களல்லர். இந்த பெரியர், பேரின்பவாசலை தேடும் நீத்தவர்கள். இவர்கள் பல நிலைகளை தாண்டி பளிங்குபோன்ற தெளிவுபெற்றவர்கள். சிறியர், சிற்றின்பத்தை தேடுபவர்கள். முதல்நிலையிலேயே நின்றவர்கள். எந்த பொழுதிலும் கூட, சிறியரால் பெரியராகமுடியும். “இல்லறம் என்பது தவம்” என்கிறது அகிலத்திரட்டு. பாசம் துறக்கும் தருணம், இல்லறப்பருவத்தில் இல்லை. இல்லற காலத்தில், பீசுமர் துறவறம் பூண்டதால்தான் அவரை அவ்வளவு பாடுகள் சூழ்ந்ததாக மகாபாரத கதை கூறுகிறது. பெரியர் செய்வது செய்வதற்கரியது!"
    },
    {
        "kural": "27",
        "vari1": "சுவைஒளி ஊறுஓசை நாற்றமென ஐந்தின்",
        "vari2": "வகைதெரிவான் கட்டே உலகு.",
        "vilakkam": "சுவையுணரல், பார்வை, தொடுவுணர்வு, கேட்டல், நுகர்தல் முதலான ஐந்து புலன்களையும், வகைதெரிந்து நடப்பவரிடம் உலகம் வசமாகிநிற்கும். ஐம்புலன்களை வகைதெரிந்து கொண்டாலே உலகம் வசமாகும் என்கிறார் வள்ளுவர். வகைதெரியுதல் என்பது, இது இன்ன இயல்பினது; இதனை இன்ன விதத்தில் செயல்படுத்தினால் மேன்மை என அறிந்திருக்கும் தெளிவு. எவை மேன்மை தருமோ, அவற்றையே கேட்கவேண்டும். ஏனெனில் எதை காது கேட்கிறதோ, அதுபோல மனம் திருகப்படும். நேர்மறையை புலன்கள் உணர்ந்தால், மனமும் நேர்மறையாய் திருகப்படும். நன்மைக்கு அது வித்திடும். ஐம்புலன்களை, இது இன்னது என வகைதெரிந்து நடத்தல் அவசியம். அவ்வாறெனின், உலகமும் தன்வயம்!"
    },
    {
        "kural": "28",
        "vari1": "நிறைமொழி மாந்தர் பெருமை நிலத்து",
        "vari2": "மறைமொழி காட்டி விடும்.",
        "vilakkam": "சொல்வீரியம் கொண்டவர்களாகிய நீத்தார்தம் பெருமையினை, பூமியிலுள்ள மறைநூல்களே இயம்பிவிடும். நிறைமொழி மாந்தர் என்பதனை நீத்தார்களின் சொற்களிலிருக்கும் ஆழம் - அனுபவம் என எடுத்துக்கொள்ளலாம். அவர்கள் கூறும் சிறு சொற்களிலும், ஆழ்ந்த பொருள் இருக்கும். அத்தகையவர்களது பெருமையை, மறைநூல்களே இயம்பிவிடும். மறைநூல்கள் என்பவை, ஏதோ ஓர் இரகசியத்தை தன்னகத்தே மறைத்து வைத்திருக்கும் நூல்கள். அத்தகைய நூல்கள், நீத்தாரின் பெருமையை இயம்புமெனில், நீத்தாரை இறைவனாய் கொள்ளும் தமிழர் மெய்யியல் வெளிப்படுவதை உணரமுடியும். நிறைமொழி மாந்தர்களின் பெருமையை, மறைமொழி கூறும்!"
    },
    {
        "kural": "29",
        "vari1": "குணமென்னும் குன்றேறி நின்றார் வெகுளி",
        "vari2": "கணமேயும் காத்தல் அரிது.",
        "vilakkam": "ஆகச்சிறந்த குணங்களால் நிரம்பி நிற்கும் நீத்தார்கள், ஒரு சிறு பொழுதே கோபம் கொள்வார்கள் என்றாலும், அதிலிருந்து ஒருவரை காத்தல் அரிது. கொற்றவனின் கோபத்தைவிட, கற்றவனின் கோபம் பொல்லாதது என்பதுண்டு. இங்கு ஒரு சிறு கேள்வி என்னவென்றால், நீத்தார்கள் யாவையும் துறந்து மிகவும் உயரியவர்களாகயிருக்க, அவர்களிடம் எப்படி சினம் எழும் என்பதுதான். இப்படி யோசிப்பவர்களுக்கு என்னுடைய ஒரு கேள்வி என்னவென்றால், யாவும் துறந்து உயரியவர்களாகவுள்ளோர்களே சினங்கொள்கிறார்களென்றால், அதற்கான காரணம் மிகவும் மோசமானதாகதானே இருக்கக்கூடும்? நற்குணம் நிறைந்த நீத்தார் சினத்தில், உகந்த காரணம் நிச்சயம்."
    },
    {
        "kural": "30",
        "vari1": "அந்தணர் என்போர் அறவோர்மற் றெவ்வுயிர்க்கும்",
        "vari2": "செந்தண்மை பூண்டொழுக லான்.",
        "vilakkam": "அறமானவர்கள் என்பவர்கள், எந்த உயிர்களுக்கும் துன்பமிழைக்காதவர்கள். அப்படிப்பட்டவர்கள் நிச்சயமாக அந்தணர்களே! அந்தம் எனும் இறுதிநிலையை அணைத்து, பெருவாழ்வு பெற்றவர்களுக்கு, வாடிய பயிரை காணும்போதெல்லாம் கூட, வாட்டம் ஏற்படும். மற்றவர்களுக்கு அறியாமல் துன்பம் இழைத்தாலே, அவர்களது மனசாட்சி அவர்களை கடுமையாக துரத்தும். மற்றவர்க்கு நல்லது செய்வதே உண்மையான புண்ணியம். மற்றவர்க்கு தீயது செய்வதே உண்மையான பாவம். மற்றவர்கள் என்பதில், மனிதன் உட்பட அனைத்து உயிர்களும் அடங்கும். இறுதிநிலை அடைந்தோர், எந்த உயிரையும் காயப்படுத்த நினைக்கவே மாட்டார்கள். சிறு எறும்புக்கு கூட, ஊழியஞ்செய்யும் இயல்பினர்கள்!"
    }
]
