[
    {
        "kural": "331",
        "vari1": "நில்லாத வற்றை நிலையின என்றுணரும்",
        "vari2": "புல்லறி வாண்மை கடை.",
        "vilakkam": "நில்லாதவை என்பவை, நிலை அற்றவை. அவை, மனிதர்களின் குணங்களாகவோ, தனங்களாகவோ, பதவியாகவோ, காதலன்ன உணர்வுகளாகவோ இருக்கலாம். நிலைத்திருக்கும் விண்கோள்களை, நிலையின்மையே ஒட்டுகின்றது; ஓட்டுகின்றது. ஓயாத பெருவெளியின் தாண்டவமே, இன்னமும் நம்மை நிலைபெற்று இயங்கச்செய்கின்றது. சில நேரங்களில், நிலையற்றவை, நிலைபெறுபவை போல தோன்றுகின்றன. அதில் மதிமயங்கி, நிலையிலாதவற்றை வாழ்க்கை என நினைவிறுத்துபவர்கள் ஏராளம். பின்னர், நிலைபிறழ்கையில், நிலைகுலைந்துபோவார்களும் ஏராளம். நிலையற்றவற்றை பகுத்துணராத அறிவு, கீழான புல்லறிவு!"
    },
    {
        "kural": "332",
        "vari1": "கூத்தாட்டு அவைக் குழாத் தற்றே பெருஞ்செல்வம்",
        "vari2": "போக்கும் அதுவிளிந் தற்று.",
        "vilakkam": "இக்குறளில், பணம் சேர்ப்பதையும், செலவு செய்வதையும் குறித்து தெய்வப்புலவர் பேசுகிறார். குருவி சேர்த்தார் போல, சிறுக சிறுக சேர்த்தாலும், ஒரு குறிப்பிட்ட நேரத்தில், அதிவெப்பத்தில் மெழுகு உருகுவதை போல, அது மாயமாகிவிடும். அந்த குறிப்பிட்ட நேரம் என்பது, பவச்சடங்கு, அவச்சடங்கு என பலவாறு அமையும். பணம், நிலையிலாத ஒன்றுதான்! ஆனால், அதை நெடுகாலம் நிலைநிறுத்துவது, ஒரு கலை மற்றும் அவசியம்! செல்வம் என்பது, மாயன் கைச்சக்கரம் போன்றது என அகிலத்திரட்டு இயம்பும். ஆகையால்தான், இன்று ஒருவரிடம் இருப்பது, மற்றொருநாள் மற்றொருவர் கை என சுழன்றுகொண்டே இருக்கும்! பணம் நிலை இல்லாததுதான்! வங்கியில் வைத்தடைத்தாலும், வரியாய் அது வெளியேறலாம்! ஆனால், பணத்தை தரும் பணமூலம் (Asset), நியாய நிபந்தனைகளுக்கு உட்பட, நிரந்தரமானதாக இருக்கும்!"
    },
    {
        "kural": "333",
        "vari1": "அற்கா இயல்பிற்றுச் செல்வம் அதுபெற்றால்",
        "vari2": "அற்குப ஆங்கே செயல்.",
        "vilakkam": "செல்வம் என்பது, செல்லக்கூடியது! நிற்காதது! சுரங்கந்தோண்டி, சுவர்களை எழுப்பி, அரங்கம் அமைத்து ஆட்காவல் விட்டாலும், கிரகங்கள் யாவும் கிரங்குவது போல, குரங்கென தாவி குதித்தோடும் செல்வம்! செல்வத்தை, தம் பக்கம் ஈர்த்திடவும், குறப்பிடும் காலம் கட்டிடவும் முடியும்! சிவபுராணத்தில், காணாமல் மறைந்திட மூடிய மாய இருளை, அறம் மற்றும் பாவமே கட்டி இழுப்பதாக வரிகளுண்டு. மூன்றே முக்கால் நாழிகை மட்டுமே நிலைத்து அடங்கும், மாயாண்டி சுடலைமாடசாமியின் கதையும் நம்மிடம் உண்டு. செல்வமும் குறப்பிட்ட காலமே நிலைபெறும். அந்த குறிப்பிட்ட காலத்தை, நெடுங்காலமாக்குவது, செய்யும் அறமே ஆகும். நல்லோர் கையில் செல்வம் நீண்டகாலம் தங்கும்!"
    },
    {
        "kural": "334",
        "vari1": "நாளென ஒன்றுபோற் காட்டி உயிர் ஈரும்",
        "vari2": "வாளது உணர்வார்ப் பெறின்.",
        "vilakkam": "”நாள் என்ன செய்யும்? கோள் என்ன செய்யும்? நாதன் துணெயிருக்க!”, என்பார்கள். உற்று ஆராய்ந்தோமாயின், நாள் என்ன செய்யும் என விளங்கும். அதாவது, நமது வாழ்க்கை மணித்துளிகளை குறைப்பதே, நாள்! நாளாக நாளாக, நாமாவோம் நலிவாய்! “காலமோ செல்லுதே வாலிபம் மறையுதே”, என்று ஒரு கிறித்தவ பாடலுண்டு. தற்போது நாம் கொண்டிருக்கும் வலுவும் தனமும் அறிவும், பின்னாளில் எந்நாகும் என எண்ணச்செய்யும் பாடலது! மரணத்தின் அறிவு என்பது, இசுலாமியத்தில் உயர் அறிவு. அதாவது, நிலையற்ற வாழ்வில் கிடைக்கும் இன்ப துன்பங்களும் நிலையற்றவையே! இறுதியில் கிடைக்கும் மரணத்தை, மனதிறுத்தி வாழ்வது, தவறு செய்யும் மனநிலையை தகர்க்கும். “அற்பம் இந்த வாழ்வப்பா; அநியாயம் செய்யாதே”, என்கிறார் அய்யா வைகுண்டர். நம் உயிரை பிளந்துகொண்டே செல்லும் வாளே, நாள்!"
    },
    {
        "kural": "335",
        "vari1": "நாச்செற்று விக்குள்மேல் வாராமுன் நல்வினை",
        "vari2": "மேற்சென்று செய்யப் படும்.",
        "vilakkam": "அடுத்த நேரம் நிச்சயம் இல்லாத வாழ்க்கை இது! நிலையான வாழ்க்கை (Immortal Life / நித்திய சீவன்) என்பது, சந்தேகத்திற்கு இடமானது. இதை சந்தேகிக்காமல் விசுவாசிப்பதில் தவறில்லை. ஆனால், நூறு சதம் நிச்சயமானது தற்போது நாம் வாழ்ந்துகொண்டிருக்கும் நிதர்சன வாழ்க்கை. இதில் நாம் உடனடியாக இன்ப துன்பங்களை பெறுகிறோம்! வாழ்கிறோம்! இதில் காணும் காட்சிகள், கேட்கும் ஒலிகள் உண்மையானவை. பரலோகத்து இரைச்சலே, பூலோகத்து இனிமை என்று எழுதியிருந்தாலும், நமக்கு அந்த பரலோகத்து இனிமை குறித்து இன்னமும் தெரியாது. இரைச்சலியே வாழ்ந்தாலும், அதில் வாழ்வாங்கு வாழ்வதை சிந்திப்போம்! புல்லாக இருந்தாலும், பூத்துக்குலுங்கும் புல்லாகயிருப்போம்! பூத உடலாய், ஐம்பூதங்களிடம் கலக்கும் முன், நல்வினையாற்றுவோம்! நிலையின்மையை உணர்ந்து, நீடூழி வாழ்வோம்!"
    },
    {
        "kural": "336",
        "vari1": "நெருநல் உளனொருவன் இன்றில்லை என்னும்",
        "vari2": "பெருமை உடைத்துஇவ் வுலகு.",
        "vilakkam": "பல கருத்துள்ள சினிமா பாடல்கள் உண்டு. “அடடட ஆரம்பமே”, என்ற பாடலுங்கூட, ஒரு கருத்து பாடல்தான்! அதில் வரும் வரிகளாவன, “நேத்திருந்த, ராஜாதி ராஜன் எல்லாம் இன்னைக்கு காணவில்ல… இதுதான்டா நிஜமானது… உன்ன சுத்தி பூ போட ஆள் இருக்கும், புகழ் பாட வாய் இருக்கும், எல்லாமே நிழல் ஆனது…”. இவ்வரிகளின் உட்பொருள் புரிந்து நடந்தால், யாரும் நிலையற்றவை யாதொன்றாலும் துன்புறுவதில்லை. நேற்று நன்றாக சிரித்து பேசிக்கொண்டிருந்த மனிதர், இன்று உயிரோடில்லை! நேற்று கொடிகட்டி பறந்த மாமன்னன், இன்று நீர் கொணர்வார் யாருமின்றி உள்ளான். எளியோரைக் கண்டு இகழலும், வலியோரைக் கண்டு மகிழலும் கூடாது. கண்ணை மூடி திறக்கும் முன்னே, காட்சி மாறிடும்! உணர்ந்து செயலாற்றுவோம்!"
    },
    {
        "kural": "337",
        "vari1": "ஒருபொழுதும் வாழ்வது அறியார் கருதுப",
        "vari2": "கோடியும் அல்ல பல.",
        "vilakkam": "வானில் பரப்பப்படும், ரேடியோ வானலைகள் ஏராளம்! ஆனால், இப்போது பிறந்த குழந்தை, Instagram-ல் கணக்கு வைத்திருக்கும் இக்காலத்தில், இந்த அலைபரப்பு பெரும்பாலான வீடுகளில் ஒலிக்கப்படாமல் நிறையொலி அலைகளாகவே நிறைகிறது. அதுபோலதான் நமது எண்ணங்களும். பலவிதமான எண்ணங்களை மனத்தில் நிறைத்து கொண்டிருப்பதுண்டு. ஆனால், இன்னதை இன்னதென அறிந்து, அதற்கேற்ற எண்ணங்களை கொள்ளுவோர் குறைவுதான். உயிர் இருக்கத்தான் உடல் இயங்குகிறது என்பதை அறிந்திருந்தும், நிலையில்லாமையை உணராமல், அதை தவிர்த்த பல விதமான எண்ணங்களை, மனம் அசைபோடுகிறது."
    },
    {
        "kural": "338",
        "vari1": "குடம்பை தனித்து ஒழியப் புள்பறந் தற்றே",
        "vari2": "உடம்பொடு உயிரிடை நட்பு.",
        "vilakkam": "குடம்பை என்ற சொல்லுக்கு, முட்டை என்றும் கூடு என்றும் பொருள். உடலிலிருந்து உயிர் பிரிவதென்பது, முட்டைக்கூட்டினுள் வளர்ந்த பறவை பார்ப்பு, அந்த கூட்டினை விட்டு வெளியேறுவதனை போன்றதாம். உடல் என்பது, தோல் மேவிய உறுப்புகளின் ஒருங்கு! அழியத்தக்கது! பிராணன் என்ற காற்று வெளியேறிவிட்டால், நிலையற்ற நாடித்துடிப்பு நிலைத்துவிட்டால், இடைநிலாத மூச்சு இடர்பட்டு போனால், உயிர், நிலையிழந்து வெளியேறும். பூத உடல் பூமியில் விழும். அதுவும், நிலையிலாமல் நிலைகுலையும். நிலையிலாமையை மனதில் நிலைத்தெண்ணுங்கள். அற்பத்தனமாக மற்றொருக்கு தீங்கு விளைவிக்கும் மனம், அடங்கும்."
    },
    {
        "kural": "339",
        "vari1": "உறங்கு வதுபோலுஞ் சாக்காடு உறங்கி",
        "vari2": "விழிப்பது போலும் பிறப்பு.",
        "vilakkam": "இறப்பு என்பது, நிலையிலாமையின் தன்மையையும், உண்மையையும் விளக்கும், தவிர்க்கமுடியாத தத்துவம் ஆகும்! ஆம்! தத்துவம் ஆகும்! “சென்மம் நிறைந்தது சென்றவர் வாழ்க”, பாடல் வரிகளில் வரும், “மரணத்தினால் சில கோபங்கள் தீரும்! மரணத்தினால் சில சாபங்கள் தீரும்! வேதம் சொல்லாததை மரணங்கள் கூறும்! விதை ஒன்று வீழ்ந்திட செடிவந்து சேரும்!”, எனும் அடிகள் உணர்த்தும் அர்த்தங்கள் தான் எத்துனை சத்தியமானவை. மரணங்கள் மட்டுமே நடந்துவிடுவதில்லை! மானுட சங்கமத்துள் எவ்வுயிரும் நிரந்தரமாய் தங்குவதில்லை! ஓர் உயிர் விலக, பிரிதோர் உயிர் உருப்பெருகிறது. தாத்தன் மரித்து, பேரனாய் பிறக்கிறான் என்பார்கள். மரணமும், செனனமும் நிலையற்று நடந்துகொண்டேயிருக்கின்றன. அவ்வகையில், மரணம் என்பது தூங்குவதை போன்றதுதான்! பிறப்பு என்பதோ, தூங்கி விழிப்பதை போன்றதுதான்! இவையும், நிலையற்றவையே!"
    },
    {
        "kural": "340",
        "vari1": "புக்கில் அமைந்தின்று கொல்லோ உடம்பினுள்",
        "vari2": "துச்சில் இருந்த உயிர்க்கு.",
        "vilakkam": "உடலில் தங்கும் ஒன்று, நம்மை உயிர்ப்புடன் வைத்துள்ளது. அது உள்ளபோது, நம் இதயம் தொடர்ந்து துடிக்கின்றது. ஆக்சிசன் உள் நுழைந்து, கரியமில வாயு வெளியேறுகின்றது. அந்த ஒன்றுதான், நம் வாழ்க்கையின் கால அளவை நிர்ணயிக்கின்றது. அது, உயிர் என்றும், ஆன்மா என்றும், பிராணன் என்றும் பலவாறு அழைக்கப்படுகிறது. அழைக்கப்படுகிறதேயன்றி, இன்றளவிலும் அது இன்னதென்று சரியாக அணுகப்படவில்லை. அது தான் உண்மையில் நாமா? அதுதான் நம்மை உலவச்சொல்வதா? அது நம்மிடமிருந்து நம்மிடம் பேசுகின்றது. அப்படியென்றால், அது நாம் அல்ல! நாம், அதையும் அடுத்தவர்கள். இந்த, “அது (That)”, நம்மை ஆட்டுகின்றது. நேரம் வந்ததும், உடல் நீங்குகிறது. உடல், மண்ணிற்கும், நாம், புதிர்புரியா வெறுமைக்கும் விருந்தாளிகளாகிறோம். நாம் அது ஆவது, நம் பொறுப்போ!? அது ஏன் நம்மை விட்டுச்செல்கின்றது!? அதற்கு நிலைத்தன்மை கிட்ட வழிவகைதான் என்னவோ!?"
    }
]
