[
    {
        "kural": "111",
        "vari1": "தகுதி எனவொன்று நன்றே பகுதியால்",
        "vari2": "பாற்பட்டு ஒழுகப் பெறின்.",
        "vilakkam": "வகைகள் இல்லாமல் எதுவுமில்லை. சில வகைகள் நிறங்களால் ஏற்படுத்தப்பட்டவை. சில வகைகள் குணங்களால் ஏற்படுத்தப்பட்டவை. இயற்கையே பல வகைகளை பிரிக்கிறது. தொழில்களாலும் வகைகள் ஏற்பட்டன. சில வகைகளோ, இறைவனின் பெயரால் பிரித்தாளுகைக்காக ஏற்படுத்தப்பட்டவை. இந்த வகைகளையெல்லாம் அறிந்து, யாதொன்றிடமும் ஓரங்கள் காட்டாமல் இருத்தல் வேண்டும். யாவரும் எம்மவரே என்று நடத்தல் வேண்டும். “உள்ளவனுக்கு ஒன்று” என ஓரங்கள் பார்த்தல் கூடாது. எளியோரைக்கண்டு இகழுதலும், வலியோரைக்கண்டு மகிழுதலும் கூடாது. “மதிப்பொக்கும் எல்லாவுயிர்க்கும்!” என எல்லோரிடமும் சமரசமாக வாழுவதே, நடுவுநிலைமை."
    },
    {
        "kural": "112",
        "vari1": "செப்பம் உடையவன் ஆக்கஞ் சிதைவின்றி",
        "vari2": "எச்சத்திற் கேமாப்பு உடைத்து.",
        "vilakkam": "நடுவுநிலைமை உடையவர்தம் செல்வம் என்றும் அழிவதில்லை. ஒரு சிறிய உதாரணத்தை காண்போம். இந்தியநாடு, அணிசேரா கொள்கைகளை பின்பற்றுகிறது. இந்தியா போன்ற நடுநிலைநாடுகள் செழிக்கும் என பிரிட்ஜ்வாட்டர் நிறுவனர் ரே-டாலியோ முதலானவர்கள் கருத்து பகிர்கின்றனர். உண்மைதான்… போர்கள் ஏற்படுத்தும் “ஆயுதசெலவுகள் இல்லை; இழப்பீட்டு செலவுகள் இல்லை” என செல்வ இழப்பு இல்லாமையை உணரலாம். ஆனால், நடுவுநிலைமை என்பது, சமரசம் பேசுவதும் தான். நடுவுநிலைமை என்ற பெயரில், அறமல்லாதவற்றை பார்த்துக்கொண்டு “எனக்கென்ன?” என இருப்பதில்லை. நடுவுநிலை நிற்பவர்களை சார்ந்திருப்போர்களுக்கும், நிலைபெறும் செல்வம் துணையாகும்."
    },
    {
        "kural": "113",
        "vari1": "நன்றே தரினும் நடுவிகந்தாம் ஆக்கத்தை",
        "vari2": "அன்றே யொழிய விடல்.",
        "vilakkam": "சில நேரங்களில், நாம் நடுவுநிலையில் நில்லாமல் ஒரு பக்கம் அணிசேருவதால் நமக்கு ஆதாயம் கிடைக்கலாம். அந்த ஆதாயம் நமக்கும் நாம் சாய்ந்த அணிக்கும் வேண்டுமானால் நன்மைபயக்கலாம். எப்படியும் ஒரு தரப்பு துன்புறும்! நமக்கெதற்கு!? பாவத்தின் எளிய வரையறை பிறரை துன்பப்படுத்துதல்தான்! நமக்கெதற்கு பாவம்!? நடுவுநிலை நழுவினால்தான் இன்பம் கிடைக்கும் எனில், அத்தகைய இன்பம் வேண்டாம்! அதாவது, ஒருவர் துன்புற யாம் இன்புறுவோம் என்றால், அதுவே அரக்கத்தனம்! நடுவுநிலைநழுவாமல் தராசுபோல் நிற்பதே சால்பு!"
    },
    {
        "kural": "114",
        "vari1": "தக்கார் தகவிலர் என்பது அவரவர்",
        "vari2": "எச்சத்தாற் காணப்ப படும்.",
        "vilakkam": "ஒருவர் நீதிமான் அல்லது நீதியற்றவர் என்பதை, நெடுங்கால வாழ்க்கை பயணத்தில் அவரோடு எஞ்சிநிற்கும் நன்மொழிகளாலும் பழிசொற்களாலும் முறையே அறியலாம். காலமே ஒருவர் எத்தகையவர் என்பதை தீர்மானித்திடும் அற்புத கருவி. தீமைபுரிந்து நல்லவர் வேடம் பூண்டு வாழ்பவரது முகத்திரை, ஒருநாள் காலத்தால் கிழிக்கப்படும். காலத்தின் இறுதிதீர்ப்பு முடிந்தபோது, எஞ்சிநிற்கும் இன்சொற்கள் மற்றும் வன்சொற்களே நீதித்தன்மையை தீர்மானிப்பவை. இன்பஞ்செய்ய முடியாவிடினும், முடிந்தவரை யாருக்கும் துன்பந்தராமல் நடுநிலைவாழ்வு வாழ்ந்தாலே யார் பழிசொல்லும் தீண்டாமற்போகும்…"
    },
    {
        "kural": "115",
        "vari1": "கேடும் பெருக்கமும் இல்லல்ல நெஞ்சத்துக்",
        "vari2": "கோடாமை சான்றோர்க் கணி.",
        "vilakkam": "வாழ்க்கை, முழுக்க முழுக்க இருமை தத்துவத்தை அடிப்படையாக கொண்டுள்ளது. இரவு-பகல், நன்மை-தீமை, அறிவு-மடமை, இன்பம்-துன்பம் என இருமை பட்டியல் நீளும். வாழ்க்கையில் மேலெழுதலும், கீழ்விழுதலுமான இரு வினைகளுமுண்டு. கரடுமுரடான பாதையிலான ஓட்டமே வாழ்க்கை. ஆம்! வாழ்க்கையெல்லாம் மேடு பள்ளந்தான்! ECG எந்திரத்தில் வரும் ஏற்ற இறக்க அலைவடிவே நம் வாழ்க்கையின் இருமையை குறித்திடும்! இடைமுறியா இன்பம் அல்லது இடைமுறியா துன்பம் மட்டுமே கண்டிருப்பது வாழ்க்கை அன்று. எத்தகைய நிலைவந்தபோதும், வாழ்க்கையின் எளிய இருமைபுரிந்து, “இன்று இன்பம் காண்கிறோமாயின் நாளை துன்பம் காணலாம்; இன்று துன்பம் காண்கிறோமாயின் நாளை இன்பம் காணலாம்” என உணர்ந்து நடுநிலையாய் வாழவேண்டும்!"
    },
    {
        "kural": "116",
        "vari1": "கெடுவல்யான் என்பது அறிகதன் நெஞ்சம்",
        "vari2": "நடுவொரீஇ அல்ல செயின்.",
        "vilakkam": "நடுவுநிலைமை விலகும் ஒரு நேரம் வருகிறதெனில், தாம் கெட போவதை உணரவேண்டும்! நடுவுநிலைமை என்பது, யார் மனமும் கோணாமல் நடத்தல்! மாற்றான் யாருமில்லாத்திருத்தல்! அமைதியும் நிம்மதியும் நிறைந்து வாழ்வுறுதல்! யாதொரு நொம்பலுமும் சஞ்சலமும் இல்லாமலிருத்தல்! “தருமம் தந்தவனும் நல்லவன்தான்! தராதவனும் நல்லவன்தான்! நல்லவனும் பொல்லாதவனும் நல்லவர் என்றே சொல்லிவிடு!” என்பது, அய்யா வைகுண்டர் போதித்த நடுவுநிலைமை. என்று ஒருவன் நடுநிலை தடுமாறுகிறானோ, அவன் தவறான பாதையில் கால்வைக்கிறான் என அன்றே உணரல் வேண்டும். உணர்ந்து திருந்தல் வேண்டும்! இது ஒரு வாழ்க்கை சூத்திரம்!"
    },
    {
        "kural": "117",
        "vari1": "கெடுவாக வையாது உலகம் நடுவாக",
        "vari2": "நன்றிக்கண் தங்கியான் தாழ்வு.",
        "vilakkam": "நடுவுநிலைமையை வர்ம மனதாய் நாம் கடைபிடிக்கையில், நாம் சிலவற்றை இழக்கநேரிடலாம். பலம்பொருந்தியவர் பக்கம் சாயாவிடில், பலத்தை இழக்கலாம். வளம் பொருந்தியவர் பக்கம் சாயாவிடில், அவ்வளத்தை இழக்கலாம். கண்டிப்பாக, தீயவர் பக்கம் சாயாமல் நல்லவர் பக்கம் சாய்கையில், தீயோரின் தீமை தவிர்த்து, நல்லோரின் நன்மை பெறலாம். ஆனால், தீயோரின் பகையையும் சேர்ந்து பெறலாம். இவ்விடங்களில்தான் நடுவுநிலைமை அவசியம்! ஆகவே ஓர் அதிகாரம்! இக்குறட்படி, நடுவுநிலையில் நிலைகொண்டிருப்பதால் பலவற்றை இழந்தாலும், அவை இழப்பென ஆகா. அதை இழப்பென சான்றோர் கருதுவதில்லை. அது, ஓர் அசையா கற்பிற்கான அடையாளங்களேயன்றி வேறொன்றுமில்லை."
    },
    {
        "kural": "118",
        "vari1": "சமன்செய்து சீர்தூக்குங் கோல்போல் அமைந்தொருபால்",
        "vari2": "கோடாமை சான்றோர்க் கணி.",
        "vilakkam": "முதலில் நடுவுநிலையில் நின்று பின்னர் வைக்கப்பட்ட பொருளை நிறுக்கும்பொருட்டு ஒரு பக்கமாக சாயும் தராசு, நடுநிலை இழக்கிறது. சான்றோர்கள், இந்த துலாக்கோல் போல இன்பம் அல்லது துன்ப வடிவில் ஒரு பக்கத்திலிருந்து எடை வைக்கப்படுகிறதே என்று அப்பக்கம் சாய்ந்துவிடல் கூடாது. துன்பமே பெற்றாலும், முடிந்தவரை நடுநிலையில் இருக்கவேண்டும். இனவாதை பிடித்தவர்கள், மனிதம் என்ற நடுநிலை விலகி, “உன் இனமா!? என் இனமா!?” என்று பங்குவைத்து பேசுபவர்கள்! ஒரு பக்கம் சாய்ந்தவர்கள்! மறுதரப்பின் வெறுப்பை சம்பாதித்தவர்கள்! இவர்களை போல சான்றோர்கள் இருத்தல் கூடாது…. நியாயம் என்பதும் ஒரு நடுநிலை என்பதை அறிக!"
    },
    {
        "kural": "119",
        "vari1": "சொற்கோட்டம் இல்லது செப்பம் ஒருதலையா",
        "vari2": "உட்கோட்டம் இன்மை பெறின்.",
        "vilakkam": "தற்காலத்தில், மனத்தில் உள்ளவற்றையெல்லாம் புலனத்தில் (WhatsApp) நிலைப்பாடாக (Status) வைப்பது வழக்கம்! அதாவது, மனத்தின் வெளிப்பாடு - புலனத்தின் நிலைப்பாடு! வேடிக்கையாகயிருந்தாலும், எதிர்காலம் இப்படிதான் இருக்கபோகிறது…. ஒருவர் உதி்ர்க்கும் சொற்கள், அவர்தம் மனத்தில் குடிகொண்டிருக்கும் எண்ண வெளிப்பாடுகளே! அதாவது, மனத்தின் நிலைப்பாடுதான், சொல்லாக வெளிப்படும். அந்த சொல்லில் எவ்வித கோணலும் இல்லாது, நேர்மை தோய்ந்திருக்க வேண்டுமானால், மனத்தின் நிலைப்பாடு அவ்வண்ணம் திண்ணமானதாகயிருத்தல் வேண்டும். அதாவது, எந்த பக்கமும் சாயாத, வலியதாய், நடுவுநிலைமைவுள்ளதாய் இருத்தல் வேண்டும்! “இருமனதாய் எண்ணாதே”, “ஒரு புத்தியாய் இருந்து உள்ளென்னைக் கொண்டோர்க்கு புதுப்புத்தி ஈந்து பூலோகம் ஆளவைப்பேன்” என்பனவெல்லாம் அய்யா வைகுண்டரின் இனிமங்கள். மனத்திண்ணமே, சொற்திண்ணம்!"
    },
    {
        "kural": "120",
        "vari1": "வாணிகம் செய்வார்க்கு வாணிகம் பேணிப்",
        "vari2": "பிறவும் தமபோல் செயின்.",
        "vilakkam": "நடுவுநிலைமை என்பது, யாருக்கும் துன்பம் எண்ணாத, யாரின் மனத்துயருக்கும் ஆளாகாத, எவ்வித துன்பத்தையும் இவ்விடம் அணுகவிடாத வாழ்வியல் முறையாகும். இதற்கு ஓர் உவமையாக, வாணிகர்களை வள்ளுவர் குறிப்பிடுகிறார். வாணிகம் செய்பவர்கள், “தன் பொருட்களையே மக்கள் வாங்கவேண்டும்! தாமே இலாபம் பெறவேண்டும்!” என நடுநிலை தவறிய எண்ணங்கொளலாம். ஆனால், நடுநிலை பேணி வாழும் வாணிகர்கள், மற்ற வாணிகர்களின் விற்பனை பொருட்களையும் தன் பொருட்களாக காப்பர்! “மற்றவன் பொருள் போனால் என்னிடம் மட்டுமே பொருள் வாங்குவார்கள்” என பேராசையில் விட்டுவிடுவதில்லை! அவ்வாறு நடுநிலைபோற்றி வாழுதலே, வியாபாரத்திற்கு அழகு! ஏனெனில், வியாபாரிகள் கூடியிருக்குமிடத்தில்தான், போட்டி-பொறாமை எழக்கூடும். அதனால் வியாபாரமே கூட தடைபடும்! வள்ளுவர் காட்டும் உவமை, உவமேயத்திற்கு எப்போதும் நன்கு பொருந்தும்!!!"
    }
]
