[
    {
        "kural": 181,
        "vari1": "அறங்கூறான் அல்ல செயினும் ஒருவன்",
        "vari2": "புறங்கூறான் என்றல் இனிது.",
        "vilakkam": "ஒரு மனிதனிடம் இருக்கக்கூடாத குணங்கள் சில உள. அறத்தை கடைபிடியாமல் போனாலும், இந்த கூடா குணங்களை கொண்டிராமலிருத்தல் மிக மிக அவசியம்! அவற்றுள் ஒன்றுதான், புறங்கூறல்! ஒருவரிடம் முகம் மலர, நா பிறழ நகைத்து பேசிவிட்டு, இன்னொருவரிடம் அவரை பழிபொருளாகவோ, கேளிக்கை பொருளாகவோ ஆக்குவது புறங்கூறல்! மனப்பேய் பிடித்தவர்கள், இங்கொன்றாய் அங்கொன்றாய் சொல்லுதிர்க்கும் சூழ்நிலைப் பச்சோந்திகள்! தன்னை அந்நேரத்தில் மிகுமையாய் காட்ட, பிறரை புறங்கூறும் அற்பக்குணத்தோடு பலர் உலவுகின்றனர்! அந்நேர மிகுமைக்காய், புறங்கூறும் அற்ப மனத்தினர்! அறம் புரியாத கேட்டினனாக வாழ்ந்தாலும், இழிந்த புறங்கூறல் கொண்டிருத்தல் ஆகாது!"
    },
    {
        "kural": 182,
        "vari1": "அறனழீஇ அல்லவை செய்தலின் தீதே",
        "vari2": "புறனழீஇப் பொய்த்து நகை.",
        "vilakkam": "”சில நேரங்களில் சில மனிதர்கள்” என்ற தலைப்பு ஆழ்ந்த பொருள் பொதிந்தது. பல மனிதர்கள், மற்றவர்களிடம் தங்களை ஒரு தகவற்களஞ்சியமாகக் காட்டிக்கொள்ளல்வேண்டி, பிறரை இழிவாகவோ, கேளிக்கையாகவோ பேசுவர்! இன்னும் சிலர், பிறர் வளர்ச்சியால் பொறாமைகொண்டு, அவர் பெயர்க்கெடும் வண்ணம் பிறரிடம் போய் மொழிவர்! இன்னும் சிலரோ, தான் தப்புவதற்காக, பிறரைக்குறித்து புறங்கூறுவர்! இவ்வுலகில், அறம் என்று ஒன்று இல்லை என சிலக்கூட்டம் வாதாடி வாழ்வாங்கு வாழ்ந்து பின் வீழ்வாங்கு வீழ்வதுண்டு! அவ்வாறு, அறமில்லையென, அறத்தைப்பழித்துக்கூட வாழ்ந்து கெடுங்கள்! ஆனால், ஒருவர் உள்ளபோது முகம் மலர்ந்தும், இல்லாதபோது பிறரிடம் புறங்கூறுவதுமான அறுவறுப்பு மிக்கக் குணத்தை விட்டொழியுங்கள்!"
    },
    {
        "kural": 183,
        "vari1": "புறங்கூறிப் பொய்த்துயிர் வாழ்தலின் சாதல்",
        "vari2": "அறங்கூற்றும் ஆக்கந் தரும்.",
        "vilakkam": "சிலர், நல்லவிதமாய் உடன் பேசினாலும், இன்னொருவரிடம் நம்மைக்குறித்து புறங்கூறுவர்! அவர்கள், ஆயகலைகள் அறுபத்துநான்கனையும் அணுகாமல், கோல் மூட்டல் எனும் ஒற்றைக்கலையில் வாய்தேர்ந்தவர்களாக இருப்பர்! தொட்டில் பழக்கம் சுடுகாடு மட்டில் என்பார்கள்! ஆடிய பாதம் அடங்காது என்பதுபோல, புறங்கூறிய வாய், என்றும் அக்குணத்தை இம்மியளவும் கொண்டிருக்கும்! இவ்வாறு பிறர் பெயர் கெட வாழ்வது அத்தகையவர்களுக்கு ஒரு வாழ்க்கை! மற்றவர் குறித்து புறங்கூறினால்தான் மேன்மை கிடைக்கும் என்றால், அத்தகைய மேன்மை வேண்டாமென வறுமையில் இருப்பது மேல்! அத்தகையவர், பல பல அறத்திற்கான பயன்பெறுவர்! புறங்கூறும் மற்றோரோ, மகிமையின்றி போவர்!"
    },
    {
        "kural": 184,
        "vari1": "கண்ணின்று கண்ணறச் சொல்லினும் சொல்லற்க",
        "vari2": "முன்னின்று பின்நோக்காச் சொல்.",
        "vilakkam": "உணர்வுகள் கட்டற்றவை! அவை ஓங்கும்போது உடைந்து பேச்சிலோ, முகத்திலோ வெளிப்பட்டுவிடக்கூடும்! அவ்வண்ணம், ஒருவரின் கண் பார்த்து கடுசொல் விடுக்கினும், அன்பை அறவே துறந்து வன்சொல் உதிர்க்கினும், மாண்பை மறந்து மறச்சொல் செப்பினும் செய்க! ஆனால், அவர் இல்லாத நேரத்தில் அவரைக்குறித்து புறம்பேசல் வேண்டாம்! அது பல இன்னல்களுக்கு இட்டுச்செல்லும்! மேலும், இழிவை தரும்! நம்பகத்தன்மையை இழக்கச்செய்யும்! எனவே, இத்துனை பின்விளைவுகள் கொண்ட புறங்கூறலில் என்றும் ஈடுபடாமல் சிறக்க!"
    },
    {
        "kural": 185,
        "vari1": "அறஞ்சொல்லும் நெஞ்சத்தான் அன்மை புறஞ்சொல்லும்",
        "vari2": "புன்மையாற் காணப் படும்.",
        "vilakkam": "அறம், வளர்ச்சியை தரும்! அவ்வளர்ச்சி, எவ்வித குறுக்குவழியிலும் பெறவியலாத, பெருவளர்ச்சி! அறத்தால் விளைந்ந அவ்வளர்ச்சி, போற்றலுக்குரியது. ஆனால், சிலரோ, அதை போற்றும் மனமின்றி, மற்று பற்று நிறைந்த தூற்றும் மனம் கொண்டிருப்பர். பொறாமை, கூடாசினம் முதலான ஆகாகுணங்களோடு, புறங்கூறலையும் அவர்கள் ஒருங்கே பெற்றிருப்பர். வெளியே அறத்தைப்போற்றும் அறமான்கள் போல தெரிந்தோ, தெரியாமலோ நடித்தாலும், புறங்கூறல் முதலான ஆகாகுணங்களே, அத்தகையோரின் அறத்தின் உண்மைத்தன்மையை விளக்கிடும்!"
    },
    {
        "kural": 186,
        "vari1": "பிறன்பழி கூறுவான் தன்பழி யுள்ளும்",
        "vari2": "திறன்தெரிந்து கூறப் படும்.",
        "vilakkam": "நாநாட்டம் அல்லது நாநடுக்கம் என்பது, ஒன்றனைக்குறித்து பலபேர் முன்பு, தான் பேசியே தீரவேண்டும் எனும் மனயிழுப்பாகும்! நல்ல விடயங்களாகயிருந்தால், வரவேற்புதான்! ஆனால், தீய விடையங்களையே அதிகம் பிறரிடம் பேச இயல்பாக பலரது நாக்கு விழைகிறது! இந்த விழைச்சலின் விளைச்சலையும் அறிந்திடல் வேண்டும்! அந்நேர பலிகிடாவாக ஒருவரை பல சொற்களில் புறம்பேசிடலாம்! ஆனால், நினைவிற்கூருங்கள்! நீங்கள் புறம்பேசிமுடித்து சென்றவுடன், அடுத்த பலியாடு நீங்கள்தான்! “இந்தா போறானே(ளே)… இவ(ன்) மட்டும் என்னவாம்…” என, நீங்கள் புறம்பேசப்படுவீர்கள்! ஏனெனில், உங்களை நல்லவிதமாய் பேச, நீங்களொன்றும் நன்மைபுரியவில்லை! புறம்பேசியுள்ளீர்கள்! செய்த வினை, உய்க்காமல் தீராது!!!"
    },
    {
        "kural": 187,
        "vari1": "பகச்சொல்லிக் கேளிர்ப் பிரிப்பர் நகச்சொல்லி",
        "vari2": "நட்பாடல் தேற்றா தவர்.",
        "vilakkam": "சிந்தனைகள் இருவிதமாகும்! ஆக்கச்சிந்தனை… அழிவுச்சிந்தனை… முகமலர்ச்சியுடன், நன்மை நிமித்தம், இனிந்து பழகுவது, ஆக்கத்தின் பாதை! ஒன்றுபட்டால் உண்டுவாழ்வு! அவ்வண்ணம், நட்பென்ற பெயரில் ஒன்றுபட்டு, வாழ்விற்குகந்த பாதையில் அடியெடுத்துவைப்பவர்கள், ஆக்கச்சிந்தனையாளர்கள்! புறங்கூறல், ஓர் அழிவுச்சிந்தை படைத்தவர்தம் செயலாகும்! தேன் கூட்டில் கல்லெறிந்தார்போல, ஒன்றுபட்டு ஆக்கப்பாதையில் செல்லும் நட்புக்களையும், புறங்கூறுபவர்கள், “முடித்து விட்டுவிடுவார்கள்!” ஆகவே, புறங்கூறும் மக்களிடமிருந்து சற்று விலகியேயிருங்கள்! அழிவுச்சிந்தை, ஆகாச்சிந்தை!"
    },
    {
        "kural": 188,
        "vari1": "துன்னியார் குற்றமும் தூற்றும் மரபினர்",
        "vari2": "என்னைகொல் ஏதிலார் மாட்டு.",
        "vilakkam": "மெய்யாகவே மெய்யாகவே இவ்வுலகம், வஞ்சம் நிறைந்தது! வாழ வாழ்த்துரைத்து, வழிநடந்தால், சென்றதும் செருக்குடன் புறங்குத்தும் மாந்தர்கள் அதிகம்! இன்ன பிறப்பினர் என வகைபடுத்த ஆகாத மனிதர்கள் மிக அதிகம்! பகிர்வு மனப்பான்மையற்ற, மறை பகை மனத்தினர் நனி! சுயநலம்பிடித்த சூட்சிக்காரர்கள் நெடுநெடுவென விளைந்துக்கிடக்கின்றனர்! இவர்கள், தன்னோடு பழகும், மனிதர்களையே மனத்தால் நட்பென ஏற்பதில்லை! இருக்கும்வரை நன்கு பயன்படுத்திவிட்டு, பின் தூக்கியெறியும் துட்டகுணம் கொண்டவர்கள், இத்தகையவர்கள். பழகியவர்களையே புறங்கூறி, வீழ்த்த எண்ணுகிறார்களே… பழகாத மனிதர்களை எவ்விதம் எண்ணுவார்கள்? இத்தகைய சகல அருவருப்பிற்கும் இடமான மாயக்காரர்களை சற்றே உணரமுடிந்தாலும், ஒதுக்கிவிடுங்கள்! ஒதுங்கிவிடுங்கள்! நம் வாழ்க்கையை நாம் தான் வாழப்போகிறோம்!"
    },
    {
        "kural": 189,
        "vari1": "அறன்நோக்கி ஆற்றுங்கொல் வையம் புறன்நோக்கிப்",
        "vari2": "புன்சொல் உரைப்பான் பொறை.",
        "vilakkam": "பண்டு தொட்டு, பொறுமைக்கு, பூமியே உதாரணம்! நன்மை, தீமையெனும் இருமையையும் தாங்குவது, பூமி! பலரது இன்ப துன்ப இருமைகளையும் தாங்குவது, பூமி! பிறப்பு வாங்குவதும், இறப்பு தாங்குவதும் பூமி! “கடலென்ற பூமி மீதில், அலையென்ற உருக்கொண்டு”, என்கிறது நடராசர் பத்து. யாவும் பூமி மீதில் தான்! துதிப்பவனையும், மிதிப்பவனையும் தாங்குவது பூமிதான்! எதையும் பாரம் என நினையாமல் சுமப்பது பூமிதான்! பொறுமை என்றால் பூமிதான்! இப்படியிருக்க, சகல அருவருப்புகளையும் தாங்கும் பூமி, ஒருவரிடம் இன்முகத்தோடு பழகி, அவர் இல்லாத நேரம் புறங்கூறல்புரியும் நீச நரக்கூட்டத்தையும், “இவர்களை தாங்குவது, என் விதி!” என எண்ணியவாறே தன் மேல் தாங்குகிறது!"
    },
    {
        "kural": 190,
        "vari1": "ஏதிலார் குற்றம்போல் தங்குற்றங் காண்கிற்பின்",
        "vari2": "தீதுண்டோ மன்னும் உயிர்க்கு.",
        "vilakkam": "வாழ்வில், கடினமான செயல்களுள் ஒன்றென்றால், தன்னையறிதலை சேர்த்திடலாம்! ஏனெனில், நம் பார்வை, நம்மைக்காட்டுவதில்லை! பார்வை, ஒன்றனை அறிதலுக்கு அவசியம்! பார்வை என்பது, கண்ணினால் பார்க்கும் புலனன்று! மாறாக, ஒன்றனை அறியும் புலன்! நாம் நம்மை அறிவதில் மிகைத்த புலன்பெற்றவர்களாகயிருத்தல் வேண்டும்! பிறரையறிந்து, அவர்தம் குற்றங்களைக் கண்டு, திருத்தியும், புறங்கூறி வறுத்தியும் வாழ்வதில், என்ன பயன்!? யாரொருவரும் குற்றங்களிலேயே தன்னை அதிகம் அறிவதுண்டு! எல்லோரும் தன்னை அறிந்து, தம் குற்றங்களை திருத்தி வாழ்ந்தால், தீமையேதுமின்றி வாழ்ந்து, முன்னேற்றத்திற்கு பூபாலம் அமைத்திடலாம்!"
    }
]
