[
  {
    "kural": 251,
    "vari1": "தன்னூன் பெருக்கற்குத் தான்பிறிது ஊனுண்பான்",
    "vari2": "எங்ஙனம் ஆளும் அருள்?",
    "vilakkam": "இக்காலத்தில், உடலை கட்டுக்கோப்புடன் வைப்பதற்கு விழையும் விடலைகள் அதிகம்! ஒரு காலத்தில் இயல்பான உடல்வேலைபாடுகளால் இறுகியிருந்த உடல்கள், இன்று காற்றறைக்குள் முயங்கி கட்டிழந்து கிடக்கின்றன! உடலை உறுதியாக்குவதில் உடன்பாடுதான்! ஆனால், உடலில் சதை வர, ஓர் உயிரை வதை செய்வதை ஏற்பதில்லை! இது ஒன்றும் ஆற்றல் பரிமாற்ற விதியல்ல! ஓர் உயிரின் உடற்தசையால் நம்முடலில் தசை ஏற! தன் உடலை உருப்பெருக்குவதற்காக, மற்றோர் உயிரின் ஊண் உண்பது, ஏற்பன்று! “அரை கிலோ தின்றுவிட்டு ஓடு! கால்கிலோ தின்றுவிட்டு ஓடு!”, என்றெல்லாம் மாற்று மதத்தாரை குளிர்வித்து அரசியல் செய்வது, வள்ளுவர் வான்தமிழுக்கு எதிரானது! “இளந்தாரி”, என்றாலே ஊண் உண்ணவேண்டும் என ஊக்குவிப்பதும் ஏற்பன்று! அருளாளர்கள் கருணையே வடிவானவர்கள்! வாடிய பயிரை கண்டபோதெலாம், தாமும் வாடுபவர்கள்! அவர்களால், இப்படியெல்லாம் செய்யமுடியாது!!!"
  },
  {
    "kural": 252,
    "vari1": "பொருளாட்சி போற்றாதார்க்கு இல்லை அருளாட்சி",
    "vari2": "ஆங்கில்லை ஊன்தின் பவர்க்கு.",
    "vilakkam": "ஓர் உடைமையை காக்க தவறுபவர்களுக்கு, அந்த உடைமையின் மீது அதன் பின்னர் உபயம் இல்லை! பொறுப்பற்றவர்களுக்கு, பொருள் உரிமை இல்லை! இது கடிந்து கூறப்படும் ஒன்று! பொருள் என்பது, தனம், சந்தானம், அணி என அனைத்தையும் குறிக்கும்! அதேபோலதான், புலால் உண்பவர்களுக்கு அருள் மீது உரிமை இல்லை! கொல்லப்படும் உயிரின் மன்றாட்ட அலறலில் கருணை வாராத மனத்தினர், அருளாளர்கள் அல்லர்! “ஊர்ந்து திறியும் சீவசந்துக்களை, வதைக்கவேண்டாம் கண்ணுமக்கா!” என்பது, அய்யா வைகுண்டரின் அருள்வாக்கு! “புலை கொலை செய்யாதவர்கள் மட்டுமே உள்ளே வரவேண்டும்!” எனுமாறு, இராமலிங்க அடிகளாரின் சத்திய ஞான சபையின் முகப்பில் வாசகமுண்டு! ஆம்! அருள் கிட்டும் இடத்திற்குள், புலை கொலை தடுத்தவர்களுக்கே இடம்!"
  },
  {
    "kural": 253,
    "vari1": "படைகொண்டார் நெஞ்சம்போல் நன்னூக்காது ஒன்றன்",
    "vari2": "உடல்சுவை உண்டார் மனம்.",
    "vilakkam": "முற்றிய கோபத்தில், ஆயுதத்தை கையில் பிடித்திருப்போரின் மனம், கொஞ்சம் கூட இரக்கத்திற்கு இடங்கொடாது! ஏனெனில், பல பொறுமை நிலைகளை தாண்டியே, ஆயுதம் பிடித்து சினத்தில் சீறுவர்! அதுபோலவே, இறைச்சி தரும் நாச்சுவைக்காக, ஓர் உயிரை சித்திரவதை செய்து, அடித்து, அதன் உயிர்ப்பிச்சை அலறலுக்கு கொஞ்சம் கூட செவிமடுக்காமல் கொலை செய்து உண்பவர்களுக்கும், இரக்கம் வருவதில்லை! ஏனென்றால், அவர்களின் மனத்தராசு, இரக்கம் - சுவை என்ற இருபடிக்கற்களில், சுவையை அதிநிறையாய் காண்கிறது! உணவுச்சங்கிலியை சமன்படுத்துகிறோம் என காரண பதில் வருவதுண்டு! நாம் அனைத்துண்ணி எனுமாறும் பதில் வருவதுண்டு! இங்கு கேட்கப்படுவது காரணம் அன்று! கருணை!"
  },
  {
    "kural": 254,
    "vari1": "அருளல்லது யாதெனின் கொல்லாமை கோறல்",
    "vari2": "பொருளல்லது அவ்வூன் தினல்.",
    "vilakkam": "எவ்வுயிரையும் கொன்று அதன் ஊன் புசிப்பவர்கள் அருளாளர்கள் அல்லர்! எந்த உயிரும், மனிதனால் கொலையுண்டு பின் ஊன் தின்பதற்காக உண்டாகிவரவில்லை! அவற்றிற்கு கிடைக்கும் குறைந்தபட்ச சூழலில் அவை இன்பமாய் உள்ளன! வளர்ப்போரை நம்புகின்றன! தியாகம் செய்து, ஈகை அளிப்பது நன்மை தான்! ஆனால், தியாகம் என்றால் என்ன? நாம் மிகவும் விரும்பிய ஒன்றை, விட்டுவிடல்! ஆசையாய், குட்டியாகயிருக்கும்போதே வளர்த்து, முத்தமிட்டு, பின் அதை நான்காகவோ, எட்டாகவோ வெட்டி, சற்றும் கருணையில்லாமல் மிருகமனத்துடன் ஈகையளித்தால்!? அதை விடுத்து, வளர்த்தவனால் நம்பிக்கை துரோகம் செய்யப்பட்டு, ஏமாந்து, வெருவி, கூக்குரலிட்டு வரும் எவ்வித சொந்தமும் இல்லாத ஓர் உயிரை கொல்லுவது ஈகையா!? கருணையில்லாத காட்டுத்தனம்! இரத்தத்தால் மட்டுமே இறைவனிடம் பேசமுடியுமென்றால், அவன் இறைவனா!? இரத்தக்காட்டேறியா!? ஆசையாய் வளர்த்த மகனை தியாகிக்கலாமே!? அதுதானே உண்மையில் தியாகம்! கதைகளில் உள்ளபடி, அங்கனம் இறைவன் தடுத்தால், அறியா உயிரை பதில் மாற்றி வைக்கலாம்! கொன்ற பாவம், தின்றால் போகாது! கொன்ற பாவம், தின்னவனுக்கும் வரும்! அருள் வாராது! இருதய நோய் வரும்! உயிர்க்கருணை காட்டுங்கள்! நம்மை பலியிட்டுத்தின்ன, ஆலிகள் உலவினால் என்ன செய்வீர்கள்!?"
  },
  {
    "kural": 255,
    "vari1": "உண்ணாமை உள்ளது உயிர்நிலை ஊனுண்ண",
    "vari2": "அண்ணாத்தல் செய்யாது அளறு.",
    "vilakkam": "மனமுள்ள மனிதருக்கு, உயிர்நிலை, மனநிலை என யாவும், பிற அறியா உயிர்களின் ஊனை உண்ணாமலிருத்தலிலேயே தீர்மானிக்கப்படுகிறது! ஏன், உடல்நிலையும் கூட அவ்வண்ணமே! ஊன் உண்ணும் உடல் இதுவல்ல! ஒராங்கூட்டானும், கூட்டாளி கொரில்லாவும், சிம்புஞ்சி மந்தியும் என, நமது பேரினத்தார்கள் எல்லோரும் பழவுண்ணிகள்! சைவ பிள்ளைகள்! நாமும் அவ்வண்ணம்தான்! சாகிர் நாயக் முதலான மதவாதிகள், நமது இரு சிங்கப்பற்களை காரணங்காட்டி, நாமும் கொன்றுண்ணும் வேங்கையும் ஒரே உணவுப்பழக்கத்தவர்கள் என்பர்! எனின், ஏன் நமக்கு வேங்கையை போல, கூரான நகங்களில்லை? ஏன் வேங்கையை போல, முள் பொதிந்த நாக்கில்லை? ஏன் வேங்கையை போல, கொன்றுண்ண விரட்டும் வேகமில்லை!? பல காரணிகளை அடுக்கலாம்! சுவை ஒன்றை மட்டுமே காரணமாக வைத்துக்கொண்டு, அதனால் வரும் பின்விளைவுகளை சற்றும் கருதாமல், கருணை மனம் சற்றும் உருத்தாமல், கண்ட நம்பிக்கைகளையெல்லாம் பின்னிக்கொண்டு, தான் ஊன் தின்பதை மெய்மைப்படுத்தினால் ஊரும் செவிமடுக்கவேண்டுமா!? சிலருக்கு பன்றி இறைச்சி ஆகாது! சிலருக்கோ மாட்டு இறைச்சி ஆகாது! எமக்கோ, எந்த இறைச்சியும் ஆகாது! இறைமை நாடுபவர்கள், இறைச்சி வெறுப்பர்! அதுவே உண்மையில் உயிர்நிலை! அதல்லாதவர்கள், இம்மையில் நோயின் வாயில் சிக்குண்டு, மறுமை இருப்பின் நரகவாயிலில் பேதலிப்பர்!"
  },
  {
    "kural": 256,
    "vari1": "தினற்பொருட்டால் கொல்லாது உலகெனின் யாரும்",
    "vari2": "விலைப்பொருட்டால் ஊன்றருவா ரில்.",
    "vilakkam": "புலால் தின்னும் பொருட்டு, உயிர்களை கொல்வதே வாடிக்கை! என்னதான் ஓமல் - கண்ணாறு கழிக்கிறோம், தச்சு கழிக்கிறோம், பலியிடுகிறோம் என உயிர்களை கொன்றாலும், இறுதியில் புலால் உண்பதே நடக்கும்! அமெரிக்கர்களில் சிலர், பொழுதுபோக்கிற்காக, வான்கோழிகளை வேட்டையாடுவர். பின்னர், புலால் புசிப்பர்! புலால் தின்னும் பொருட்டு, உயிர்களை கொல்லுவதை நிறுத்தினால், அதை விற்போரும் கொல்லுவதை நிறுத்துவர்! ஒரு கொல்லத்தக்க விலங்கு நம்மை தாக்க வருகையில் அதை கொல்லத்துணியுதல் சால்புதான்! கடிக்கும் கொசுவுக்கு கருணை பாராதீர்கள்! கொட்டும் தேளுக்கு கொஞ்சமும் இடங்கொடாதீர்கள்! விடங்கொண்ட பாம்பு, நம் இடங்கண்டு வந்தால், விரட்டியடியுங்கள்! தற்காக்க கொல்லுதலில் தவறில்லை! புலால் புசிக்க கொல்லுதல் நின்றால், புலால் அறுத்து விற்போரும் நிறுத்துவர்! விற்பதால் புலால் உண்பதில்லை! புலால் உண்பதனால்தான் விற்கின்றனர்!"
  },
  {
    "kural": 257,
    "vari1": "உண்ணாமை வேண்டும் புலாஅல் பிறிதொன்றன்",
    "vari2": "புண்ணது உணர்வார்ப் பெறின்.",
    "vilakkam": "உண்பது இறைச்சி அன்று! ஓர் உயிரின் உடற்கொண்ட காயம்! வெட்டுண்ட காயம்! இரத்தம் கசிந்த காயம்! மனம் கொண்ட மனிதர்கள், இதை ஏன் மறக்கின்றனர்? சுவை, உண்மையை மறக்கச்செய்யுமோ… ஊன்பொதி சோற்றின், தேன்சுவை கருதி, ஒட்டி உலர்ந்த நாவினைபோல், கெட்டியாய் மறக்குமோ மனமும்? ஊன் என உண்ணுவது, ஒருகால் உலகில் உலாவந்த, உயிரொன்றின் புண்! இங்கு கூற விழைவது, ஊன் உண்பவர்களை அரக்கர்கள் என அன்று! புலால் மறுத்தல் எனும் இவ்வதிகாரம் வருவதே, துறவறவியலில்தான்! ஊன் துவை அடிசில் உண்பவர்கள், தீயவர்களும் அல்லர்! அக்கார அடிசில் உண்பவர்கள், நல்லவர்களும் அல்லர்! துறவறமேன்மை கருதி, சித்திரக்கூடத்தை தினந்தினங்காணக்கருதி, மெய்ப்பொருள் கண்டு விளங்கக்கருதி, மாங்காய்ப்பால் உண்டு மலைமேல் இருக்கக்கருதி இருப்பவர்களுக்கு, புலால் ஆகாது! அதை, மற்றோர் உயிரின் புண் என அவர்கள் அறிவர்!"
  },
  {
    "kural": 258,
    "vari1": "செயிரின் தலைப்பிரிந்த காட்சியார் உண்ணார்",
    "vari2": "உயிரின் தலைப்பிரிந்த ஊன்.",
    "vilakkam": "இக்குறள் சுருக்கமாக, அறிவுள்ளவர்கள் ஊன் புசிக்கமாட்டார்கள் என சொல்லவருகிறது! ஏன் தெரியுமா? மனிதனைக் கொல்லுவதற்கும்,  ஒரு மிருகத்தைக் கொல்லுவதற்கும் என்ன வேறுபாடு? மனதுள்ள, துரோக மனப்பான்மைக்கொண்ட மனிதனைக்கொன்றால், சிறை! மனமற்றும், முழுமனதுடன் நம்மை நம்பும் ஒரு விலங்கினைக்கொன்றால், அது இறை! இறைச்சி! இதுதான் மனித அறிவா!? இந்த எண்ணத்தை உன்னிப்பாருங்கள்! தாயைப்போல வளர்த்த பசுவை, அம்மா எனக்கூவும் அதன் கழுத்தை அறுத்துக் கொல்லும் மனிதர்கள், எத்தகையவர்கள்!? பிள்ளையை போல வளர்த்த ஆட்டை, அது எண்ணா நேரம், அதன் பின் கழுத்தில் வெட்டிக்கொல்பவர்கள், எத்தகையவர்கள்!? “காராம்பசுவதனை கங்கைக்கரையில் கொல்ல கண்டக்கலியாச்சே, சிவனே அய்யா”, என்கிறது சாட்டு நீட்டோலை. அறிவுள்ளவர்கள், அநியாயம் செய்வதில்லை!"
  },
  {
    "kural": 249,
    "vari1": "அவிசொரிந் தாயிரம் வேட்டலின் ஒன்றன்",
    "vari2": "உயிர்செகுத் துண்ணாமை நன்று.",
    "vilakkam": "நீண்ட நில்லா ஒழுக்கத்தை, வேள்வியோடு தொடர்புபடுத்துவதுண்டு! வேள்வி என்பது, ஒன்றனை தோற்றுவிப்பதாகும்! உதாரணமாக, வேளாண்மை என்பது, பயிர்களையும், வேல் போன்ற வடிவுக்கொண்ட விந்து சக்தி / சத்து, உயிர்களையும் தோற்றுவிப்பதை எடுத்துக்கொள்ளலாம்! யாகம் என்பதே, ஆக்கம் தான்! வேள்வி, விளைவிக்கும்! விளைவிப்பதே வேள்வி! வேள்வி எதையும் விளைவிக்கவில்லையென்றால், எவனோ ஒருவன், உங்கள் தலையில் மிளகாய் அரைத்து, கபட நாடகம் ஆடிவிட்டன் என அர்த்தம்! வேள்வியில், நெய் சொரிந்து, எதையெதையோ இட்டு, என்னென்னமோ செய்வதுண்டு! சொல்வதுண்டு! நம் தெய்வங்களான, பலவேசக்காரன், சங்கிலி பூதத்தார், அவரது பெரியப்பா மகன் சதுக்க பூதத்தார் என பல தெய்வங்களின் தோற்றவாய், வேள்வி எனவே கதைகள் கதைக்கின்றன. விவசாயத்தைக்குறிக்கும், பச்சை அம்மனாகிய மீனாட்சி தோன்றியதும், வேள்வித்தீயிலிருந்துதான் என்கின்றன கதைகள்! மேலும், Phoenix எனப்படும் பறவையும் வேள்வி போன்ற நெருப்பில் இருந்துதான் உயிர்த்தெழும்! மழைக்காக வேள்வி செய்வதுண்டு! வேள்வியை மேன்மையானதாக கருதினும், அதனினும் மேன்மையான ஒன்றாக வள்ளுவர் மொழிவது, எவ்வுயிரையும் கொல்லாமையையாகும்! அப்படியிருக்க, அசுவமேதயாகம் என்ற ஒன்றை ஏற்க முடியுமா?"
  },
  {
    "kural": 250,
    "vari1": "கொல்லான் புலாலை மறுத்தானைக் கைகூப்பி",
    "vari2": "எல்லா உயிருந் தொழும்.",
    "vilakkam": "எவ்வுயிரையும் கொன்று உண்ணும் இயல்பு நீங்கியவரை, உயிர்கள் கைக்கூப்பி வணங்குமாம். மனிதர்களை விட, ஏனைய உயிர்கள் நம்மீது வைக்கும் நம்பிக்கை, கள்ளம் கபடமற்றது. இருவருக்கு மட்டும் புலால் உண்ணல் தகாது. ஒருவர், உயர்வெளி தன்னை உட்கார்ந்து காணும் ஓகி; மற்றொருவர், மனிதருக்குரிய மனதாட்சி உள்ளவர். நியாயமான கருணை என்பது, மனிதத்தன்மை. உயிர்வதை துறந்து, கொல்லாமை கனிந்து, புலால் உண்ணாமை பழகுதல், உடலுக்கு நல்லதாகும். மனிதத்தன்மையின் வரையறையாகும். உயிர்நேயம் கொண்டால், உயிர்களுக்கு நம்மீது நேயம் உண்டாகும். “முத்து சப்பி சங்கு எனும் உயிர்களும் உனைக்காண குணக்கோலம் அணிந்ததே”, என அய்யா வைகுண்டரின் தாலாட்டுப்பாடலொன்று வரி கொண்டுள்ளது."
  }
]
