[
    {
        "kural": "140",
        "vari1": "உலகத்தோடு ஒட்ட ஒழுகல் பலகற்றும்",
        "vari2": "கல்லார் அறிவிலா தார்",
        "vilakkam": "விளக்கம் : உலகத்தோடு ஒட்ட ஒழுகல் என்றால், தம்மை சூழ்ந்தாரிடம் காணப்படும் குணங்களுக்கேற்ப, நடந்தொழுகல். இது ஒரு வாழ்க்கை சூத்திரம். நமக்கென பல பழக்கவழக்கங்கள் இருப்பதுண்டு. ஓர் இளைஞன் திருநெல்வேலியில் பிறந்தவனாக இருக்கலாம்… ஐக்கிய நாடுகளுக்கு சென்று, அங்குள்ள ஒருவரை, “அண்ணாச்சி… என்ன சோமாயிருக்கியலா?” என்றால், அண்ணாச்சிக்கு விளங்குமா!? தமிழைக் கற்றவராகயிருந்தாலும், பின்னர் நெல்லை தமிழை வேறு கற்கவேண்டியிருக்கும். நகைக்கிடமான இவ்வுதாரணத்தை போன்றதுதான், அன்றாட வாழ்வில் நாம் கொண்டிருக்கவேண்டிய ஒட்டொழுகலும்! ஆயிரம் புத்தகங்களை படித்தவன் ஞானியல்லன்! ஆயிரம் பேராலும் ஞானியென உணரப்பட்டவனே ஞானி! ஆயிரம் பேரிடமும், தன் இயல்பை உணர்த்துவது என்பது, உண்மையான ஒழுக்கத்தை கடைபிடித்தாலே ஈடேறும்! பல கற்றும், ஒட்டொழுக கல்லார், அறிவிருந்தும் அறிவிலாதவராகவே கருதப்படுவர்!"
    },
    {
        "kural": "141",
        "vari1": "பிறன்பொருளாள் பெட்டொழுகும் பேதைமை ஞாலத்து",
        "vari2": "அறம்பொருள் கண்டார்கண் இல்.",
        "vilakkam": "விளக்கம் : அறம் என்பது இன்னது என பொருள் கண்டுணர்ந்தவர்க்கு, பிறர் உடைமைகளின் பால், எப்போதும் ஆசை எழுவதில்லை. “அவனவன் தேடுமுதல், அவனவன் வைத்து ஆண்டிடுங்கோ” என்பது வைகுண்டர் வாக்கு. பிறர் உடைமைகளை நோக்குதல் என்பது, இழிவிற்கிடமானது. பிறர் மனை நோக்காமை எனும் பண்பு, குழந்தைபிராயத்திலிருந்தே தாய் தகப்பனால் புகட்டி வளர்க்கப்படவேண்டிய நற்குணமாகும். அவன் வைத்திருக்கும் பொம்மைதான் எனக்கு வேண்டும் என்பதில் தொடங்குகிறது பிறன்மனைநோக்கல். தொட்டில் பழக்கம் சாக்காடு மட்டில் என்பாற்போல, இப்பழக்கம் அன்றே திருத்தப்படாமல்விட, வாழ்க்கை ஈற்றுமட்டும் இழிகுணமாய் வளர்ந்துநிற்கிறது!"
    },
    {
        "kural": "142",
        "vari1": "அறன்கடை நின்றாருள் எல்லாம் பிறன்கடை",
        "vari2": "நின்றாரின் பேதையார் இல்.",
        "vilakkam": "விளக்கம் : அறன்கடை நின்றோர்கள் என்போர், சத்தியத்தை மறந்து, மத்திமமாய் நிற்பவர்கள். அத்தகைய அறவழியொழுகா கூட்டத்திலேயே அதிக கடைபட்டுபோனவர்கள், பிறனில் விழைந்து, பிறன் இல்லாளை விரும்புபவர்கள்தான்! அய்யா வழியில், இது வன்மையாக கண்டிக்கப்படுகிறது. “அவரவர்‌ தேவிமார்‌ முகம்பார்த்து பேசினதே அல்லாது வேறேதேவிமார்‌ முகம்பார்த்து பேசனதேயில்லை என்றும்‌ ஆண்பிள்ளைகள்‌ நீங்கள்‌ ஐந்துபேரானாலும்‌ உங்கள்‌ தேவிமார்‌ ஐந்துபேரானாலும்‌ அவரவர்‌ ஆம்படையானைத்‌ தள்ளி யின்னொரு முகம்பார்த்து பேசவில்லை என்றும்‌ கொடிமரத்தில்‌ ஐந்துநேரம்‌ சத்தியம்‌ செய்து” என தொடங்குகிறது சிவகாண்ட அதிகார பத்திரம். தமிழர் ஆன்மயியலின்படி, இது ஊழில் ஒன்றாய் சேரும்! அறங்கடைபட்டுபோன, இழிந்தோர்களே இத்தகைய குணத்தை கொண்டிருப்பர்!"
    },
    {
        "kural": "143",
        "vari1": "விளிந்தாரின் வேறல்லர் மன்ற தெளிந்தாரில்",
        "vari2": "தீமை புரிந்து ஒழுகு வார்.",
        "vilakkam": "விளக்கம் : நம்பிக்கை என்பது, அவ்வளவு எளிதாக பெறப்படுவதல்ல! அருங்குண வெளிப்பாடுகளால் உண்டாகும் இணைப்பு பாலம் போன்றது நம்பிக்கை! ஈன்றெடுத்து, ஊட்டி வளர்த்த அருங்குணமே, தாயின் மீது நம்பிக்கையாக பற்றிநிற்கின்றது. மற்றவர் நம் மீது நம்பிக்கை கொள்வதும் நம் அருங்குண வெளிப்பாடுகளால்தான்! அத்தகைய நம்பிக்கைக்கு பாத்திரமானவர்களுக்கு வஞ்சகம் நினைப்பது, மன்னிக்க மற்றும் மறக்கமுடியாத துரோகமும் குற்றமுமாகும். நம்பிக்கை உருவாகுவது முக்கியமன்று! அவ்வாறு உருவான நம்பிக்கையை உய்யும்வரை உடன்கொணரல் வேண்டும்! நம்பிக்கைக்கு இடமானவரின், இடம்விழைதல் அருவறுப்பிற்கு இடமான குற்றமாகும்! அவ்வாறானவர், செத்த உடலை ஒத்தவர்!"
    },
    {
        "kural": "144",
        "vari1": "எனைத்துணையர் ஆயினும் என்னாம் தினைத்துணையும்",
        "vari2": "தேரான் பிறனில் புகல்.",
        "vilakkam": "விளக்கம் : நேர்த்தியான சுயசிந்தனை என்றவொன்றை கற்றுக்கொள்வதிலேயே, பல காலங்கள் கழிந்துவிடுகின்றன. முடிவெடுக்கும் திறனுக்கு, பல சூழல்களில் கற்றுணரப்பட்ட சுயசிந்தனையே ஊன்றுகோல். எவ்வளவு பெருமைக்குரியோராக இருப்பினும், சுயசிந்தனையின் விளைச்சலான முடிவெடுக்கும் திறன் இல்லாதோர், சிறுமைக்கு பாத்திரமானவர்களே! தவறு எண்ணுவது மனித மனத்தின் இயல்பு! ஆனால், அதை தவறென உணராமல் மனம் பணித்தவாறு அவ்வாறே செய்வது, விலங்கியல்பு! மனத்தில் எழுந்த எண்ணம் தவறு என சிந்தித்தொழுகாமல் நடந்துகொள்பவர்கள், அறிவற்றவர்களேயாவர்! சுயசிந்தனை துளியுமின்றி, விலங்குபோல் பிறனில் விழைபவர்களும் அத்தகையோரே!"
    },
    {
        "kural": "145",
        "vari1": "எளிதென இல்லிறப்பான் எய்துமெஞ் ஞான்றும்",
        "vari2": "விளியாது நிற்கும் பழி.",
        "vilakkam": "விளக்கம் : வாழும் காலம் மட்டும், எவ்வித பழி, பாவத்திற்கும் ஆளாகாமல் வாழ்ந்திடவே எண்ணுதல் வேண்டும். தவறுகள் செய்யத்துணியும்போது, ஒரு சில மணித்துளிகள் மனங்கொள்ளும் யோசனைகளின் முடிவில், “இவ்வாறு செய்தால்தான் என்ன!?” என்ற மனநிலைக்கு வருவது வாடிக்கை. எவ்வித மூடநம்பிக்கைக்கும் இடம்தராத, உயிர்க்குலத்துக்கு பாதகம் விளைவிக்காத இறைநம்பிக்கையுடையவர்கள், தவறு செய்ய அஞ்சுவதுண்டு. “யார் கேட்பார்!?” என்ற மனங்கொண்ட, அஞ்சுவதற்கு ஆயனில்லாதவர்கள்தான், பலநேரங்களில் தவறிழைப்பதில் தலையுயர்கிறார்கள். எளியதுதானே என்று, பிறனில் விழையும் வழிமுறிந்த மூடர்கள், அடையா மற்றும் அழியாப் பழியை எய்துவார்கள்!"
    },
    {
        "kural": "146",
        "vari1": "பகைபாவம் அச்சம் பழியென நான்கும்",
        "vari2": "இகவாவாம் இல்லிறப்பான் கண்.",
        "vilakkam": "விளக்கம் : பஞ்சமாபாதகங்களுக்கும் அஞ்சாமல் தவறிழைக்கையில், பஞ்சமாபாதகங்களும் பீடிக்கும்! பகை, பாவம், பயம், பழி ஆகிய நான்கும், பிறனில் விழைந்தவரை விடாமல் என்றும் பீடித்திருக்கும். ஒருவரின் இந்த நான்கிற்கும் காரணமாக இருக்கும் பிறனில் விழைந்தவன், பின்னாளில் ஊழின்படி ஓய்ந்தொழிவான். பகையில் குருதிசிந்திப்போவான்! பிறனது பாவத்தில் உடல்வற்றி நலியுவான்! பயத்தில் தூக்கமிழந்து போவான்! பழியால் நித்தமும் பலியாவான்! இவையாவும், நிம்மதியை குலைத்துத்தள்ளிவிடும்! எளிதன்றோ என பிறனில் விழைபவர்கள், இந்நான்கு கீழ்மையையும் சேர்கின்றனர்."
    },
    {
        "kural": "147",
        "vari1": "அறனியலான் இல்வாழ்வான் என்பான் பிறனியலாள்",
        "vari2": "பெண்மை நயவா தவன்.",
        "vilakkam": "விளக்கம் : அறயியல்பு பொருந்தி வாழ்வது என்பது, நல்லொழுக்க நெறிகளை வாழ்வின் ஒவ்வொரு கணத்திலும் பின்பற்றுதலேயாகும். அத்தகைய ஒழுக்கங்களில் ஒரு பெருவொழுக்கமே, பிறனில் விழையாமை. அறனில் விழைந்தோர், பிறனில் விழைவதில்லை! இந்த பதிவொழுக்கம் மிகவும் உயர்ந்தது! “இப்பிறவியில் இன்னொரு பெண்ணை, சிந்தையிலும் தொடேன்! பிறிதோர் பக்கம் மனம் சாயா பிரியம் காப்பேன்!”, என்ற திரைவரிகளை நினைவு கூறலாம். மணமானாலும் ஆகாவிடினும், பிறனில் விழையுதல் என்பது, அருவறுக்கத்தகுந்த குற்றமாகும்! அறனின் வழியது பெருவொழுக்கம்!"
    },
    {
        "kural": "148",
        "vari1": "பிறன்மனை நோக்காத பேராண்மை சான்றோர்க்கு",
        "vari2": "அறனொன்றோ ஆன்ற வொழுக்கு.",
        "vilakkam": "விளக்கம் : ஆண்மை என்பது வெறும் டெசுடோசுடிரோன் எனும் உடற்நொதியால் தீர்மானிக்கப்படும் விடயம் அன்று! அது ஒரு பதியொழுக்கமுமாகும்! பிறர் மனைநோக்காதவர்கள் சான்றோர்கள்! அவரவர்‌ தேவிமார்‌ முகம்பார்த்து பேசினதே அல்லாது வேறேதேவிமார்‌ முகம்பார்த்து பேசாதவர்கள், சான்றோர்கள்! பேராண்மையை பெருங்குணமாய் பெற்றவர்கள் சான்றோர்கள்! பேராண்மை அவர்களுக்கு அறம் மட்டுமன்று! பன்னெடுங்காலமாக ஒழுங்கென கடைபிடித்த பேராண்மை எனும் அறத்தை, குணமாக பெற்றவர்கள் சான்றோர்கள்! பிறன்மனை நோக்காது, அறவொழுங்கில் நிலைகொண்டிருத்தலும் ஆண்மைதான்!"
    },
    {
        "kural": "149",
        "vari1": "நலக்குரியார் யாரெனின் நாமநீர் வைப்பின்",
        "vari2": "பிறர்க்குரியாள் தோள்தோயா தார்.",
        "vilakkam": "விளக்கம் : மனக்கட்டுப்பாடுகளோடு வாழ்பவர்கள், அருமை அடைகின்றனர். நல்ல ஆசையை அழிக்கவேண்டாம்! அடக்கினால் போதும்! ஆகா ஆசையை, ஒடுக்கி அழித்திடல்வேண்டும். “ஆசையது உங்களுக்கு தோசமதாய் இருக்குதப்பா” என்பது, வைகுண்டர் அருளிச்செய்த வாக்கு. ஆகாத ஆசை அடக்கி, பின்னாளில் மிளிர்பவர்கள், ஆழிசூழ்ந்த உலகத்தில் மிகவும் அதிசயமானவர்கள். மண்ணாசை, பொன்னாசையோடு சேரும் பெண்ணாசையையும் சேர்ந்தொழித்திடல் வேண்டும். “ஆசையொழித்து வினைதீர்த்து, ஆகா பெண்மேல் நினைவகற்றி” என்கிறது திருமணிமாலை. மற்றவர் இல்லாளிடம் ஆசை கொள்பவர், அருவறுப்பிற்கு பாத்திரமானவர். பிறனில் விழையும், இழிந்த ஆசையை ஒழித்தவர்கள், வாரிசூழ் உலகில் எல்லா நன்மைக்கும் உபயதாரர்கள்."
    },
    {
        "kural": "150",
        "vari1": "அறன்வரையான் அல்ல செயினும் பிறன்வரையாள்",
        "vari2": "பெண்மை நயவாமை நன்று.",
        "vilakkam": "விளக்கம் : அறக்கோட்பாடுகள் பல! அறமல்லாதவற்றின் பட்டியலும் நனி! பல மனிதர்களோடும், உயிர்களோடும் பழகிவாழும் வாழ்வில், அதி அவசியமான அறக்கோட்பாடுகளை பின்பற்றி வாழுவது, மிக மிக மிக அவசியம்! பலரால் எல்லா நேரங்களிலும், அவ்வாறு அறவாறு அணுகவியலுவதில்லை. சில மனிதர்கள், வாய்த்த சூழலினால் அறம் மறக்கின்றனர். சிலர், அறமறதியோடே வளர்க்கப்படுகின்றனர். அறப்பரவலை ஆராய்ந்தால், பாலையில் ஆங்காங்கே முளைத்து நிற்கும் ஈச்சங்கூட்டம் போலவேதான் உணரமுடியும். “அறம் விலகியவர்களே! எவ்வித அறத்தையும் மறந்தொழியுங்கள்! பதியொழுக்கமெனும் அறத்தை மட்டும் பற்றிப்பிடித்து காலத்திற்கும் விடாதிருங்கள்!”, என முனைகிறார் வள்ளுவர்."
    }
]