[
    {
        "kural": "231",
        "vari1": "ஈதல் இசைபட வாழ்தல் அதுவல்லது",
        "vari2": "ஊதியம் இல்லை உயிர்க்கு.",
        "vilakkam": "சிலர், தாம் செய்யும் நல்லவை வெளியே தெரியக்கூடாது என எண்ணுவர்! தம்மை அற்பர்கள் என சொல்லித்திரியும் சித்தர்கள் போன்றவர்களால்தான், அவ்வாறு இக்காலத்தில் இருந்திடமுடியும்! சில திரை நடிகர்கள், இவ்வாறு வெளியே தெரியாமல் உதவுவார்களாம்! பின்னர் எவ்வாறு வெளியே தெரிந்தது!? விடுங்கள்! புகழ் பெறுவதில் தவறேதும் இல்லையே… பிறர் போற்ற வாழ்வாங்கு வாழ்வதுதானே வாழ்க்கை! பிறரை மகிழ்விக்க விழையும் நம்மை ஊக்குவிப்பது புகழ்தானே!? சிலருக்கு, கடவுள்கூட, புகழ்ச்சி பிரியராம்! “படைத்தான் படைப்பெல்லாம் மனுவுக்காக, மனுவைப் படைத்தான் தன்னை வணங்க”, எனும் சொல்லாடலில், இறைவன் விரும்பும் புகழ்ச்சியை உணரலாம். ஈதல் முதலாய் எவ்வண்ணமும் பிறர்க்கு உதவுவதற்கான உகந்த ஊதியம் என்பது புகழ் மட்டும் தான்! ஆனால், புகழ், தலைகனமாக ஆகுதல் மட்டும் சகிக்கமுடியாத ஒன்று!"
    },
    {
        "kural": "232",
        "vari1": "உரைப்பார் உரைப்பவை எல்லாம் இரப்பார்க்கொன்று",
        "vari2": "ஈவார்மேல் நிற்கும் புகழ்.",
        "vilakkam": "உரைப்பார் எனும் பதம், பல விதமாக பொருள்படும்! அதில் ஒன்று, பேசுபவர் என்பது. மற்றொன்று, உரை கூறும் இலக்கிய மேதைகள்! அத்தகைய மேதைகளுக்கு, யாரை சொற்களால் உயர்த்துவது என நன்கு தெரியும்! இரப்பார்க்கு ஈவார்களே புகழுக்குரியவர்கள்! ஆனால், இங்கு இரப்பாரின் தன்மையை நோக்கிடல் அவசியம்! கண்மூடித்தனமாக ஈவது, முட்டாள்தனமாகும்! தெய்வ வேசம் போட்டு வருபவர்களுக்கு ஈவதை கண்டதுண்டு.. தெய்வவேசத்தில் ஏமாற்றிசெல்லும் குடிகாரர்களையும் கண்டதுண்டு! வேடத்தோடு கையேந்த ஈவதை, ஒரு வித காணிக்கையென்பர்! இதில் முகஞ்சுழிக்கும் சிலர், ஆராதனைக்கூட்டங்களில் கர்த்தரின் காணிக்கை உண்டியலில் காசிடுவதுண்டு! அது ஒரு புனித காணிக்கையாக கருதப்படுகிறது! சிலர், கோயிலின் மூலச்சிலையை நோக்கி நாணயங்களை எறிவர்! சிலரோ, கிணற்றுக்குள் எறிவர்! இவ்வித ஈதல்களால், எவ்வித பலன் வரும்!? நன்மை நடக்கும் என நம்பி ஈயப்படும் இவற்றால், தாழ்ந்துபோன பிறருக்கு ஏதும் நன்மை விளையுமா!? விளைந்தால் மகிழ்ச்சி! தாழக்கிடப்பாரின் தாகத்துக்கு நீரளிக்கும் ஈகையே, மேலானது! அதையே, உரைப்பார் உயர்த்துவர்!"
    },
    {
        "kural": "233",
        "vari1": "ஒன்றா உலகத்து உயர்ந்த புகழல்லால்",
        "vari2": "பொன்றாது நிற்பதொன் றில்.",
        "vilakkam": "சிலர் வாழுவர்! சிலரோ, வாழ்வாங்கு வாழுவர்! வாழ்வாங்கு என்பது, உன்னதமாய் எப்படி வாழவேண்டுமோ, அப்படி! வாழ்க்கை பயணத்தில், இரு பெரியவற்றை ஒவ்வோர் அடியிலும் நாம் பெறுகிறோம்! ஒன்று, இன்பம்! மற்றொன்று, துன்பம்! இன்பம், எல்லா நேரங்களிலும் நல்லது அன்று! துன்பமும், எல்லா நேரங்களிலும் தீயதும் அன்று! நம் அசைவுகளால் இச்சமூகம் பயன்பெறுகிறதா என்பதே விடயம்! “யார் எப்படிபோனால் எனக்கென்ன”, என இருப்பது, அவநிலை! தீயவர்களை இவ்வுலகம் அவர்களது அவச்செயல்களால் நினைவுகூர்ந்து நிற்கும்! நல்லோர்களையோ, அழியா புகழால் நினைவுகூர்ந்து நிற்கும்! அதுவே, “ஏந்து புகழ்” என்பது! இந்த புகழையல்லால், வேறொன்றாலும் பெருமையை அழியாமல் கட்டிக்காத்தல் இயலாது!"
    },
    {
        "kural": "234",
        "vari1": "நிலவரை நீள்புகழ் ஆற்றின் புலவரைப்",
        "vari2": "போற்றாது புத்தேள் உலகு.",
        "vilakkam": "கிறித்தவத்தின் விவிலியத்தில், ஒருமையான கடவுளிடம் இருமை குணத்தை அறிந்திடமுடியும்! ஒன்று, இயேசு கூறும் கடவுள்! மற்றொன்று, விவிலியம் கூறும் கடவுள்!அல்லது, புதிய ஏற்பாட்டின் கடவுள், பழைய ஏற்பாட்டின் கடவுள் என்றிடலாம்! பழைய ஏற்பாட்டில் அக்கினியால் எரிக்குமளவிற்கு சினங்கொண்டு நிற்கும் கர்த்தர், புதிய ஏற்பாட்டில் எளிமை, அன்பு, சமாதானத்தின் இறைவனாகிறார்! இக்குறளில், இவ்வுலகம், பூமியில் வாழும் காலம் மட்டும் நற்புகழால் நெடிதுயர வாழ்ந்தவர்களை போற்றுமேயன்றி, வானுரையும் தெய்வங்களை போற்றாது எனுமாறு பொருள் அறிகிறோம்! விவிலியத்தை கூறியதற்கான காரணம் இங்குதான்! இறைவனை விடுத்து, பூலோக மக்களில் யாதொருவரையும் “குரு”, என்று அழைத்தாலே மறுக்கும் விவிலியம், இறைவனை விடுத்து மற்றோரை உயர்த்தினால் பொறுக்குமா!? அவ்வாறு நடந்தால், பழைய ஏற்பாட்டின் கடவுள் பொறாமையடைவதாக வாசிக்கலாம்! “எல்லா புகழும் இறைவனுக்கே”, என்ற மைய வாசகத்தோடு மற்றோரு மார்க்கம்! ஆனால், தமிழ் கலாச்சாரத்தில், வாழ்வாங்கு வாழ்ந்து, மக்களை வழிநடத்தி ஆண்டு, அறிவில் மக்களை பளிங்குபோலாக்கி, அழிவுவாயில் அகப்படாமல் காத்து பின் உயிர் நீத்தும், மனம் நீங்காமல் என்றும் நிற்போர்களே, கடவுளர்! புகழுக்குரியர்!"
    },
    {
        "kural": "235",
        "vari1": "நத்தம்போல் கேடும் உளதாகும் சாக்காடும்",
        "vari2": "வித்தகர்க் கல்லால் அரிது.",
        "vilakkam": "நல்லோர்களின் வாழ்க்கை, ஏனோ எளிய வழிதரும் தீமைகளில் வீழாமல் இருப்பதனால், அவ்வளவு எளிதாகயிருப்பதில்லை! தீமைக்கு இடமான எளிய வழிகளில், அநேகர் காணும் அதியின்பத்தை இவர்கள் காண்பதில்லை! “பூமியில் வாழும் ஒரு வாழ்க்கையை ‘எப்படியும்’ இன்பம் பயக்க வாழவேண்டும்!”, என்ற மேதைகள் தரும் அறிவுரையை இவர்கள் ஏற்பதில்லை! இவர்கள் காணும் இன்பம்தான் ஏது? நல்லோரது வாழ்வு, சவால்கள் நிறைந்ததாக இருக்கலாம்! ஆனால், அவர்களின் வாழ்வு, ஒரு போதும் குறைபடுவதில்லை! ஆயிரம் துன்பத்தால் அடிநழுகி போனாலும், ஒருபோதும் வழிநழுகி போவதில்லை! “அன்பாகி வந்தோரை அலைச்சல் செய்தே ஏற்பதுண்டு” என்றும், “நல்லோர்க்கு வாழ்வு அது ஒருபோதும் குறையாது”, என்றும் விழைகிறது அகிலம். பஞ்சபூதங்களில் கலந்தும், இவர்கள் மட்டுமே அழியா அழகுறு நினைவுகளாய், நித்திய சீவனோடு இருப்பர்!"
    },
    {
        "kural": "236",
        "vari1": "தோன்றின் புகழொடு தோன்றுக அஃதிலார்",
        "vari2": "தோன்றலின் தோன்றாமை நன்று.",
        "vilakkam": "ஒரு துறையாகயிருந்தாலும், வகுப்பாகயிருந்தாலும், அவையாகயிருந்தாலும், சங்கத்தார் கூட்டமாகயிருந்தாலும், அங்கு நமது இருப்பு, தனித்துவமாக தெரியவேண்டும்! புற்களில் ஒன்றாக முளைத்தாலும், பூக்கின்ற புல்லாகயிருந்திடல் வேண்டும்! இல்லையேல், மற்றவர் முகத்தில் புன்னகை பூத்திடச்செய்யும் புல்லாக இருத்தல் வேண்டும்! இருக்கும் இடம் தெரியாமல் இருந்துவிட்டு போவதற்கு, அந்த இடத்திற்கு செல்லாமல் இருப்பதே மேல்! புகழ்பட, ஓரிடத்தில் இருக்கையில்தான், நமக்கும் மென்மேலும் அங்கு இருக்க மனம் அமையும்! உயர்வும் உரித்தாகும்!  ஒவ்வொரு நாளும் ஆர்வத்தோடு பிறக்கும்! தோன்றின், புகழொடு தோன்றுக! மற்றோர் வியக்க, மற்றோரையும் உயர்வு மனப்பான்மைக்கு தள்ளும் வண்ணம், புகழொடு தோன்றுக!"
    },
    {
        "kural": "237",
        "vari1": "புகழ்பட வாழாதார் தந்நோவார் தம்மை",
        "vari2": "இகழ்வாரை நோவது எவன்?",
        "vilakkam": "புகழ்பட வாழுவது, அனைவரும் கற்கவேண்டிய கலை! நீண்ட நாளைய நில்லா ஒழுக்கத்தின் பரிசு அது! இதை கற்கவேண்டியது, ஒவ்வொரு மானிடருக்கும் கடமையாகும்! புகழ்பட வாழாத வாழ்க்கை, பெரும்பாலும் தனது பிழையே ஆகும்! மூர்க்கமாய் மதவெறி பிடித்து அலைபவர்கள் கூட, ஒரு நாள் திருந்தி மனிதத்தன்மை அடைந்து, பல மணிநேரங்களை வீணாக்குவதை நிறுத்துவதுண்டு! காரணம், மன மாற்றமே! மனமே முற்றிலும் அனைத்திற்கும் காரணமாகிறது! காணாத ஒரு சமுதாயத்தில் பிறந்தாலும், சீரிய மனப்பான்மை உடையவர்கள், நிச்சயம் புகழ் பெற்று உலகறியப்படுவர்! அதற்கு உதாரணங்களாக பலர்! புகழிலாதார், நற்பெயரிலாதார், சிறியேனும் கூட, வசைப்பாடப்படுவர்! அதற்கு அவர்கள், பிறரை நோகாமல், தாமே காரணமாதலின், தம்மையே நோகல் வேண்டும்!"
    },
    {
        "kural": "238",
        "vari1": "வசையென்ப வையத்தார்க் கெல்லாம் இசையென்னும்",
        "vari2": "எச்சம் பெறாஅ விடின்.",
        "vilakkam": "மனிதராக நாம் பிறந்திருக்கும் இவ்வாழ்க்கை, விபத்தாக கிடைத்த ஒரு பரிசு! வாழ்க்கையை எப்படி வேண்டுமானாலும் வாழலாம் என்பது, அறிவற்ற ஓர் அற்பனின் கருத்து! மற்றோருக்கு தற்பரன் போல் வாழவேண்டும் என்பதே, ஞானியர் கருத்து! ஈந்து, இன்பம் தந்து, ஊகித்து, உதவிபுரிந்து, ஆய்ந்து, அன்புசெய்து வாழ்வதே, வாழ்வாங்கு வாழும் வாழ்க்கை! எவ்வித ஆர்வமும் இன்றி, மங்கிய முகத்துடன் வாழ்பவர்களின் வாழ்க்கை, பாங்கற்றது! வாழ்க்கையில், நிதமும் ஆர்வம் சேர்ந்து, அதனால் சாதனை புரிந்து, எந்நேரமும் மனத்தளர்ச்சி இல்லாமல், புகழ் நிறைதல் வேண்டும்! நம் அசைவுகளால், மற்றோர் பயனுறவேண்டும்! இவ்வெண்ணம் யாவர்க்கும் இருத்தல் வேண்டும்! அப்படி வாழும் அழகுமிகு வாழ்க்கை, நமக்கு பின்னரும் நமது புகழை இவ்வுலகில் நிலைநிறுத்தும்! மரணமிலாமல், ஒவ்வொரு மனங்களிலும் நாம் வாழ்ந்திருப்போம்! இத்தகைய என்றுமுள புகழை பெற தவறுவது, பிழை!"
    },
    {
        "kural": "239",
        "vari1": "வசையிலா வண்பயன் குன்றும் இசையிலா",
        "vari2": "யாக்கை பொறுத்த நிலம்.",
        "vilakkam": "வாக்கியத்தில் வல்லவர், வள்ளுவர்! பூமியின் மேல், பல மனிதர்கள், பயன் தரும் பயிர்களை போல புகழுண்டாகியும், இன்னும் சில மனிதர்கள், எப்பயனுமின்றி, புகழிலா களைகளாகவும் உள்ளனர். புகழ் என்பது, ஒருவர் பயக்கும் நன்மை/மேன்மைக்கான பரிசு! புகழ், கவனமாக கையாளப்படவேண்டியதும் கூட! தலைக்கனமாக மாறும் தன்மையகத்தது, பண்பிலாரை சேர்ந்த புகழ்! பல சாதனைகளால் பயன் தரும் பண்புற்றோர்களுக்கு, புகழ் ஒரு நல்ல பரிசு! ஒரு பேரவையில், இறுதி வரை தன் இருப்பை பகிரங்கமாக பலர் வியக்க வெளிப்படுத்தாமலேயே காலத்தை கழித்துவிட்டால், அது என்ன விதமான இருப்பு? பொருளற்ற, புகழற்ற அத்தகைய வாழ்க்கை, எத்தன்மையகத்தது!? பூமி, அத்தகையோரின் பூத உடலை தன்வயப்படுத்துகையில், தன் வளத்தை சற்று இழக்குமாம்!"
    },
    {
        "kural": "240",
        "vari1": "வசையொழிய வாழ்வாரே வாழ்வார் இசையொழிய",
        "vari2": "வாழ்வாரே வாழா தவர்.",
        "vilakkam": "சிலரது வாழ்க்கை, ஒரு வட்டத்திற்குள்ளேயே தங்கிவிடுவதுண்டு! கூட்டுக்குள் அடைந்து கிடக்கும் கம்பளிப்பூச்சி, அதை விடுத்து வெளியேறும்போதுதான், வண்ணத்துப்பூச்சியாக இறக்கைகளை விரிக்கிறது! இன்னும் சிலரது வாழ்க்கை, ஐந்து கண்ணாடி சுவர்களுக்குள் சிக்கிய மீனினை போன்றது! வெளியே பெருங்கடல் இருப்பதை அறிந்தும், அதை அடைவது கடினமாதலின், வெளியேற முடியாத நிலை! இவ்வுலகில், வாழ்வாங்கு வாழ்வதே வாழ்க்கை! வரையறுத்த வட்டத்தினுள் காலத்திற்கும் இருந்துவிடுவதல்ல வாழ்க்கை! வசைகள் ஏதுமின்றி, புகழ் பரவ வாழுவதே வாழ்க்கை! மற்றவை, வாழ்க்கை அல்லாதவை!"
    }
]
