[
    {
        "kural": "151",
        "vari1": "அகழ்வாரைத் தாங்கும் நிலம்போலத் தம்மை",
        "vari2": "இகழ்வார்ப் பொறுத்தல் தலை.",
        "vilakkam": "பொறுமைக்கு, எப்போதும் நிலமே உவமையாகிறது. சில மனிதர்களால் அரங்கேறும் அக்கிரமங்களையும், அநியாயங்களையும், கொடுமைகளையும், வெறியாட்டங்களையும், மத்திபங்களையும் தன் மேல் சகித்து தாங்கிநிற்கிறது நிலம். சில நேரங்களில், பெண்ணின் பொறுமை குணத்தை, நிலத்திற்கு ஒப்பிடுவதுண்டு. “தாங்குகின்ற பூமியைபோல் பொறுமை, பெண்ணின் பெருமை” என்பதுண்டு. நம் வளர்ச்சிக்கண்டு சகிக்காதவர்களும், நம் வளர்ச்சியை விரும்பாதவர்களும், தம்மால் நம் போல் வளரமுடியாதவர்களும் இறுதியில் இகழுதல் மட்டுமே புரிவர். அவர்களிடம் வாதிடுவது, நம் உயர்வை நாமே சரிப்பதற்கு ஈடாகிவிடும். கனிந்தமரம் மட்டுமே கல்லெறிபடும் என்பதை மனதில் பதித்து, பூமிபோல் பொறுத்து, அவர்களை கடந்து சென்றுவிடுவோம்! பொறுதி பெரியோனாக்கும்! உறுதி உலகாளவைக்கும்!"
    },
    {
        "kural": "152",
        "vari1": "பொறுத்தல் இறப்பினை என்றும் அதனை",
        "vari2": "மறத்தல் அதனினும் நன்று.",
        "vilakkam": "நம் பொறுமை பல நேரங்களில் சோதிக்கப்படும்! நம்மால் எதிரவரை நம் பதிலாலேயே, சரித்திடக்கூடும் சூழலும் வரும். அதை அறியாமல் எதிரவர், வன்சொற்களையோ, வன்செயல்களையோ நமக்கு புரியலாம்! ஆயினும் பொறுமை கொண்டிடல் நன்று. யார் வெறுப்பையும் சம்பாதிப்பது ஏற்பன்று. எனவே, எத்தகைய சூழலிலும் பொறுமை இழக்கவேண்டாம். உகந்த காலத்தில் சொல்லுதிர்த்தால் போதும்! பொறுமையிழந்து சிதறும் வார்த்தைகள், விவேகமில்லாதவை! தணிக்கை அற்றவை! அதுபோலதான், பொறையில் செயல்களும்! பொறுமை, பெருமை!"
    },
    {
        "kural": "153",
        "vari1": "இன்மையுள் இன்மை விருந்தொரால் வன்மையுள்",
        "vari2": "வன்மை மடவார்ப் பொறை.",
        "vilakkam": "வீட்டிற்கு வந்தோரை, சரியாக உபசரிக்கமுடியாத வலி, ஒருநாள் இரவு உறக்கத்தை குலைக்கும். மாற்றானோ, மற்றவனோ, ஊரானோ, உற்றவனோ, வீடுதேடி வருகையில், நன்கு உபசரிக்கும் குணந்தான் ஒவ்வொரு தமிழர் மரபணுக்களிலும் பதிந்துள்ளது. அதற்கு, இயலுகை படைக்காமலிருப்பது, கூனிக்குருகவைத்து வேதனை தரும். வறுமையிலேயே, அதுதான் கொடிய வறுமை! அதுபோல, அறிவடையாதவர்கள் செய்யும் தவறுகளை பொறுத்துக்கொள்வது, சிறந்த வல்லமையாகும்! அறிவிலாதவர்கள் அற்ப கேள்விகளால் துளைக்கையில்தான், கோபம் கூடும். அந்நேரம் பொறுத்தல், அதி அவசியம்! வெறும் உடற்வீரம் மட்டுமே வல்லமை அன்று! பொறுமையொழுக்கமும் வல்லமைதான்!"
    },
    {
        "kural": "154",
        "vari1": "நிறையுடைமை நீங்காமை வேண்டின் பொறையுடைமை",
        "vari2": "போற்றி யொழுகப் படும்.",
        "vilakkam": "கக்கிய பொன்கள் சொர்ணம், கை மனம் குளிர அன்னம், பொக்கிசம் நிறைய வைத்துப் புகழ் உண்டு இனிதாய் வாழ, தற்கால வாழ்வியலில் எதை நாம் நிறைவு என வரையறுத்து வைத்துள்ளோமோ, அந்த நிலையை அடைதல் வேண்டும். அதற்கு, பல நாள் எடுக்கும் நீடித்த, இடைநில்லா, பொறுமையுடன் கூடிய, பேருழைப்பு தேவை. அத்தகைய நிறைவிற்கு, நிச்சயம் பொறுமை அவசியம். நீர்ச்சொட்டுகள் பொறுமையாய் உள் விழ நிரம்பிய நிறைகுடம் தழும்பாது. நிறைகுணமுடையோர் பொறுமையற்று கயல் கெண்டைபோல் துடிப்பதில்லை. என்றும் நிறைவுடைன் இனிதே வாழ, பொறுமை எனும் குணத்தைப் போற்றிப் பற்றுவீர்! நில்லாத கடும் உழைப்பின் பலன் ருசிக்க, பொறுமை கொள்வீர்!"
    },
    {
        "kural": "155",
        "vari1": "ஒறுத்தாரை ஒன்றாக வையாரே வைப்பர்",
        "vari2": "பொறுத்தாரைப் பொன்போற் பொதிந்து.",
        "vilakkam": "இவ்வுலகம் நீசத்தால் நிறைந்துள்ளது. இது நீதம் இல்லாத நீச உலகம்! பழிவுணர்ச்சியும், பிறர் வளர்ச்சி ஒவ்வா பொறாமையும், வன்கொலையும், ஊறு செய்தலும், துரோகவுணர்ச்சியுமென பொறுக்கவொன்னா தீங்குகளால் இவ்வுலகம் நிரம்பியுள்ளது.  ஒருவன் மற்றவனுக்கு தீங்கு செய்வது, இந்நீச உலகில் மிக வாடிக்கை. அதற்கு பழிக்குப்பழி வாங்குவதும் மிக மிக வாடிக்கை! பழிவுணர்ச்சி, நன்மைக்கானது அன்று! அது, மனசஞ்சலத்திற்கு வித்திட்டு, தன்னோடு தன்னை சார்ந்தாரின் அமைதி வாழ்வையும் சீர்குலைத்திடும்! நிம்மதி இல்லாமலாகிவிடும்! பழியை மேவுவதை விடுத்து, பொறுமையை பற்றுவோரை, உலகோர் உம்பரென ஏற்றுவர். நிம்மதிக்கு வித்திட்டு, எவ்வித சஞ்சல, நொம்பலமுமின்றி வாழுதல் சால்பு."
    },
    {
        "kural": "156",
        "vari1": "ஒறுத்தார்க்கு ஒருநாளை இன்பம் பொறுத்தார்க்குப்",
        "vari2": "பொன்றுந் துணையும் புகழ்.",
        "vilakkam": "மனம் ஒரு குரங்கு. அவ்வப்போது தவ்வுவதை குறித்தன்று! திடீரென தவ்வுவதை குறித்து! ஒருவர் அறிந்தோ அறியாமலோ ஒரு தீங்கு இழைக்கிறார். உடனடியாக, தீச்சொற்களை அவர் மீது எய்தாலேயொழிய, அன்றிரவு உறக்கம் இல்லையென்றாகிவிடும். எவ்வித இடைவேளியுமின்றி தீச்சொற்களால் திட்டி தீர்த்தால்தான், நிம்மதி! ஆனால், மாறாக பொறுத்து சென்றிருந்தால்!? புதுமையாக பொறுத்து சென்றிருந்தால்!? புத்தரின் முகத்தில் உமிழ்ந்தவனை பார்த்து, புன்முறுவலுடன் நின்றாராம் புத்தர். மறுநாள், உமிழ்ந்தவன் அவர் காலில் விழுந்து மாப்பு கேட்டுக்கொண்டானாம். இரவெலாம் அவனது கண்களில், உமிழ்நீர் பட்டும் மலர்ந்திருக்கும் புத்தரின் முகமாம்! இது நடந்ததோ, நடக்காத்தோ! புத்தரை புவிமிசை போற்றிட காரணம் பொறுமை குணமே! பொறுத்தார் பூமியாழ்வார்!"
    },
    {
        "kural": "157",
        "vari1": "திறனல்ல தற்பிறர் செய்யினும் நோநொந்து",
        "vari2": "அறனல்ல செய்யாமை நன்று.",
        "vilakkam": "உலகம், முக்காற்பகுதி தீமையகமே! ஏனோ காலக்கோட்டில் இக்காலம் மட்டும் இவ்வளவு கொடுமைகளைக் கொண்டுள்ளது. பிறர்க்கு ஊறு விளைவிப்பது மிகவும் வாடிக்கையான ஒன்றாகவே இக்காலத்தில் உள்ளது. நல்லறங்களை ஒன்று சொல்ல ஒன்று கேட்டு வாழும் காலம் கனியுதல் வேண்டும். ஒருவர் தமக்கு தீங்கு செய்தால், உடனடியாக தீயென சுட உடற்விரையக்கூடாது. நாம் பழிக்குப்பழியென உறுத்தும் துன்பத்தினால், எதிரவர் படும் வேதனையையும் சிந்தித்தல் வேண்டும். வெகுசிலரிடம் மட்டுமே இத்தகு குணத்தை கண்டதுண்டு. எதிரவர் நம்மைபோல மனம்படைத்த மனிதர்தானே என சிந்தித்தல் வேண்டும். அதாவது, “உன்ன என்னைக்குமே நான் எதிரியா பாத்ததில்ல, கருப்பசாமியண்ணே” என்ற வசனத்தை நினைவகத்தில் நினைவிறுத்தவேண்டும். பழியுணர்ச்சி அற்று, பெருங்குணமாம் பொறுமையோடு மன்னித்து வாழல் வேண்டும்."
    },
    {
        "kural": "158",
        "vari1": "மிகுதியான் மிக்கவை செய்தாரைத் தாந்தம்",
        "vari2": "தகுதியான் வென்று விடல்.",
        "vilakkam": "வாழ்க்கை ஓட்டத்தில், பலர் உழைப்பாலும், உற்ற காலத்தாலும் உயர்ந்துவிடுகின்றனர், தாழ்ந்துவிடுகின்றனர். நல்ல முயற்சி எடுத்தவர்களுங்கூட, வாய்த்த காலத்தால் பின்தங்குகின்றனர். எவ்வித முயற்சியும் எடுக்காதவர்களுங்கூட, வாய்த்த காலத்தால் வாழ்வில் முன்னேறிவிடுகின்றனர். ஆகையால், உயர்ந்தோர் எல்லாம் உழைத்தோர் எனும் பெருமைக்குரியவர் அல்லர்! பாடுகளோடி மேடையேறியோர், பிறர் பாடும் நம்மை ஒத்துதானேயிருக்கும் என்ற மனம் படைத்திருப்பர்! மற்றோரோ, பாரபட்சமின்றி பிறரை தான் பெற்ற பெருமையால், தாழ்த்துவர். அதாவது, அலட்சியம் செய்வர். இத்தகையோரை, பொறுமையால் கடந்து செல்லவேண்டும். பொறுமையோடு பேருழைப்பு செய்யவேண்டும். முடிவு என்று ஒன்றிருப்பதேயில்லை! எந்த வயதிலும் வெற்றி வசப்படும்! நாம் மீண்டும் எழுகையில், நம் ஒளி, நம்மை அலட்சியம் செய்தோரின் கண்களை கூசச்செய்யும்!"
    },
    {
        "kural": "159",
        "vari1": "துறந்தாரின் தூய்மை உடையர் இறந்தார்வாய்",
        "vari2": "இன்னாச்சொல் நோற்கிற் பவர்.",
        "vilakkam": "ஆகா ஆசை, கூடா ஒழுக்கம், அழுக்காறு, சேரா சினம் என அனைத்து அசுத்தங்களையும் நீங்கி, அறமாற்றியொழுகி வாழுபவர்களே, தூய துறவியர்கள். வெண் அங்கி மட்டுமே தரித்து, வெள்ளையடிக்கப்பட்ட கல்லறைக்கு ஒப்பான மனத்தையுடையவர்கள், தூய்மையானவர்கள் அல்லர்! நெறிபிறழ்ந்த ஒருவரது நா பிறக்கும் தீச்சொற்களை, எவ்வித சினமுமின்றி பொறுமையுடன் ஒருவர் கேட்டுக்கொள்கிறார் என்றால், அவர் தூய துறவிக்கு ஈடானவர்தான்! நிறைகுடம் நிலைநிற்கும்! குறைகுடமே கூத்தாடும்! “வம்பு வசைகள் சொல்லி வைதாலும் கேட்டிடுங்கோ”, என்பது அய்யா வைகுண்டர் அருளிய இனிமம். யாரொருவர் திட்டினாலும், காற்றிலே அவர் கக்கும் வார்த்தைகள் போகட்டுமென, பொறுமையை பற்றுவோம்! காலம் தீர்ப்பளிக்கட்டும்!"
    },
    {
        "kural": "160",
        "vari1": "உண்ணாது நோற்பார் பெரியர் பிறர்சொல்லும்",
        "vari2": "இன்னாச்சொல் நோற்பாரின் பின்.",
        "vilakkam": "உண்ணாமல் நோன்பு இருப்பது, ஒருவித தவமாகும். எப்போதும் இயங்கிக்கொண்டிருக்கும் செரிமான மண்டலத்திற்கு, சற்று ஓய்வளிப்பது சால்பு. நோன்பும், உபவாசமும், விரதமும் கூட இந்நோக்கத்திலேயே மதங்களில் உள்ளன. மார்கழி விரதம், ஔவையார் நோன்பு முதலானவை தொன்றுதொட்டு தமிழ் மக்கள் அனுசரிக்கும் முறைமைகள்! துவையல் தவசு, அய்யா வழி கடந்து வந்த பாதையில் இன்றியமையாத ஒன்றாகும்! வள்ளுவர் வைக்கும் உவமை, நல்லதொன்றை நாலுபேர்கள் பின்பற்றவேண்டும் என்பதற்காக, அதனை அதனினும் பெரிதைவிட பெரிதெனவே எப்போதும் உயர்த்தும்! அவ்வண்ணமே இங்கும்! உண்ணாமல் விரதமிருப்பவரின் நோன்பைவிட, பிறர் தொடுக்கும் இன்னாசொல் பொறுப்பவரின் மாண்பே பெரிதென்கிறார், வள்ளுவ பெருந்தகை!"
    }
]
