[
    {
        "kural": "61",
        "vari1": "பெறுமவற்றுள் யாமறிவது இல்லை அறிவறிந்த",
        "vari2": "மக்கட்பேறு அல்ல பிற.",
        "vilakkam": "விளக்கம் : பெறத்தகுந்த பேறுகளுள் ஒன்று மக்கட்பேறு. அவ்வாறு கிட்டும் பிள்ளை செல்வமானது, அறியவேண்டியவற்றை அறியும் வண்ணம் இருத்தல் வேண்டும். அதாவது, அவ்வாறு வளர்க்கப்படவேண்டும். “வெள்ளரிக்கா தோட்டத்துல விளையாட பிள்ளை இல்லை; அரிசி பிணைகையிலே கையேந்த பிள்ளை இல்லை”, என பிள்ளை செல்வத்திற்காக அருந்தவம் நிற்பவர்கள், சம்பத்துக்கேற்றபடி அச்செல்வம் பெற்றபின்னர் சேனையூட்டி சீராட்டி செல்லங்கொஞ்சி, அறிவூட்ட மறந்துவிடுகிறார்கள். அறியவேண்டியவற்றை அறியவேண்டிய வயதில் அறிந்து, அறிவு செறிந்து நிற்கும் பிள்ளைசெல்வம் என்பது, பெறத்தகுந்த பேறுகளுள் சாலச் சிறந்தது. அதை விடுத்து, மற்ற பேறுகள், இல்லறத்தில் உளவா என்ன!?"
    },
    {
        "kural": "62",
        "vari1": "எழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப்",
        "vari2": "பண்புடை மக்கட் பெறின்.",
        "vilakkam": "விளக்கம் : பழிக்கு இடங்கொடாத நற்பண்புகளையுடைய மக்கட்பேறு கிடைக்கப்பெற்றால், எந்நேரத்திலும் எவ்வாறு பிறப்பினும் தீயவை தீண்டுவதேயில்லை. இங்கு, உள்ளார்ந்து நாமே பொருத்தி பொருள் கொள்ளவேண்டியதுதான்! நற்பண்புகளையுடைய மக்கட்பேறு இயற்கையாகவே கிடைப்பதில்லை. கிடைத்த மக்கட்பேறினை, பெற்றோர் வளர்க்கும் முறையில்தான் நற்பண்பு நிர்ணயமாகிறது. நற்பண்புகள் ஒருங்கப்பெற தமது மக்களை வளர்ப்பார்களாயின், அவர்கள் எத்தகைய நற்பண்பு பொருந்தப்பெற்றிருப்பார்கள்!? அத்தகையோருக்கு ஊழ்வினை ஊட்டும் தீமையென ஒன்றுமில்லை."
    },
    {
        "kural": "63",
        "vari1": "தம்பொருள் என்பதம் மக்கள் அவர்பொருள்",
        "vari2": "தம்தம் வினையான் வரும்.",
        "vilakkam": "விளக்கம் : தன் குழந்தைகளை, தமக்கு கிடைத்த செல்வம் என்று பெற்றோர் கூறுவர். காக்கைக்கும் தன் குஞ்சு, பொன்குஞ்சல்லவா!? அவ்வாறு கிடைக்கும் பிள்ளை செல்வம் என்பது, அவரவர்தம் நற்செயல் பொறுத்தே அமையும்! தமிழர் ஆன்மயியல் படி, இதை ஊழ் என கொளலாம். குணமற்றதும் குணமுற்றதும் இறைநிலை என்பதுண்டு. அதாவது, எந்த சூது வாதுமற்ற குணமற்றநிலை (அந்த மொழியில் நிர்குணம்), குழந்தையின் நிலைதான்! அத்தகைய குழந்தையை, நற்செயல்களால் பெருமதிப்பிற்குரிய அறஞானியாக்குவது, பெற்றோர்தம் கடமை… அஞ்ஞானம், அறஞானமாகவேண்டும். ஆங்கிலத்தில், “Adding Values” என்பர். கரியை மிளிரும் வைரமாக்குவதுபோல, குணமற்றவர்களை நற்குணசீலர்களாக்குவது பெற்றொர்தம் கடமையே! தாம் கொண்ட செல்வத்திற்கு தாமே காரணமாகின்றனர் பெற்றோர்கள்!"
    },
    {
        "kural": "64",
        "vari1": "அமிழ்தினும் ஆற்ற இனிதேதம் மக்கள்",
        "vari2": "சிறுகை அளாவிய கூழ்.",
        "vilakkam": "விளக்கம் : பெற்ற குழந்தையின் பிஞ்சுக்கை அளாவிய அன்னமானது, பெற்றோருக்கு அமுதத்தினும் இனியதாம். அக்காலத்தில், தென்னகத்தில் இதுபோன்ற அன்பூட்டப்பட்ட உயர் உணவுகள் உண்டு. கணவன் உண்ட உணவு பாத்திரத்தில்தான் மனைவி உண்ணும் வழமை உண்டாம். இக்காலத்தில், எந்த கணவனும் அப்படி எதிர்பார்ப்பதில்லை… எதிர்பார்க்கவும் வேண்டாம்!!! இது அன்பா அல்லது ஒருவித அடிமைத்தளையா என்ற விவாதத்துக்கு நாமே இடங்கொடுக்கவேண்டாம்! குழந்தையின் கை அளாவிய உணவு என்பது அமுதினும் இனிது எனும்போது, குழந்தை செல்வத்தின்மீது பெற்றோர் கொண்டிருக்கும் அளவற்ற அன்பு - பாசத்தை நாம் ருசித்திடவேண்டும். “கல்லை பெண்ணாக்கும் மலர்க்காலினன்” என்பதுபோல, குழந்தைசெல்வத்தின் தீண்டல்பெற்ற உணவை தேவாமுதத்தினும் மேலென உயர்த்துகிறார் வள்ளுவர்."
    },
    {
        "kural": "65",
        "vari1": "மக்கள்மெய் தீண்டல் உடற்கின்பம் மற்று அவர்",
        "vari2": "சொற்கேட்டல் இன்பம் செவிக்கு.",
        "vilakkam": "விளக்கம் : மழலையின் பூங்கரம் தீண்டுவது, உடலுக்கு இன்பமாகும். அதே மழலையில் குதலை மொழி சொற் கேட்பது, செவிகளுக்கு இன்பமாகும்! பாட்டிகளுக்கு தன் பெயரன்/பெயர்த்தியின் அழுகை சத்தத்தையாவது கேட்டாகவேண்டும் போல… குழந்தையை கிள்ளியும் விட்டுவிட்டு, அதன் அழுகுறல் கேட்டு தொட்டிலையும் ஆட்டிவிடுவார்கள்! கிள்ளியபோது கிடைத்த தீண்டலில் ஓர் இன்பம்! மதலையின் அழுகுறலில் ஒரு செவியின்பம்! “ தென்றலின் பூங்கரம் தீண்டிடும் போதும் சூரியக் கீற்றொளி தோன்றிடும் போதும் மழலையின் தேன்மொழி செவியுறும் போதும் மாண்டவர் எம்முடன் வாழ்ந்திட கூடும்” என, சிலருக்கு தம் முன்னவர்களே குழந்தையாக பிறந்துள்ளனர் என்ற ஆழ்ந்த உணர்வும் உண்டு. மழலையின் தேன்மொழிக்கும், பூங்கரத்தீண்டலுக்கும் செவியும் உடலும் இன்பம் அளப்பெறுக்கும்!"
    },
    {
        "kural": "66",
        "vari1": "குழல் இனிது யாழ்இனிது என்பதம் மக்கள்",
        "vari2": "மழலைச்சொல் கேளா தவர்.",
        "vilakkam": "விளக்கம் : தன் மழலையின் தேனினிய சொல்லின் இனிமையை உணராதவர்கள்தான், “வேயீன்ற புல்லாங்குழலின் ஓசை இனிது! நாண் வேய்ந்த யாழின் ஓசை இனிது!” என்பர். “பல நூறு மொழிகளில் பேசும் முதல் மேதை நீ! இசையாக பல பல ஓசை செய்திடும்…. இராவணன்…. ஈடில்லா என் மகன்!”, எனும் பாடல் வரிகள் தரும் நெஞ்சவருடலிலிருந்தே, மழலையின் குதலைமொழியின் இனிமையை அறியமுடியும். முதன்முதலாக, அரைகுறையாக கூறப்படும் விளையாத, “அம்மா”, “அப்பா” போன்ற மழலை சொற்கள், மேலும் இனியவை. அதை கேட்பதன்றோ பெற்றோருக்கு இனிமை! அதைவிட இனிய வேறொன்று உண்டோ!?"
    },
    {
        "kural": "67",
        "vari1": "தந்தை மகற்காற்று நன்றி அவையத்து",
        "vari2": "முந்தி இருப்பச் செயல்.",
        "vilakkam": "விளக்கம் : ஒரு தந்தை, தன் மகனுக்கு ஆற்றவேண்டிய நற்செயல் என்பது, அவனை அவையதனில் முன் முகப்பில் இருக்கும் வண்ணம் உயர்த்திடல்தான்! தந்தையின் கண்டிப்பின் பின் இருக்கும் காரணமே அதுதானே!? ஒழுக்கம் நிறைந்தவனாய், உத்தமனாய், உன்னதமான நிலையை தன் மகன் அடையவேண்டும் என்றுதானே ஒரு தந்தை எப்போதும் எண்ணுவார்!? இங்கு அவை என்பது, வெறும் கல்விசார் அவை மட்டுமன்று!! அவசியம் என எதுவெலாம் உண்டோ, அதிலெலாம் தன் மகனை முதன்மைபடுத்தவே ஒரு தந்தை எண்ணுவார்… அதுவே மகற்காற்றும் நன்மை!"
    },
    {
        "kural": "68",
        "vari1": "தம்மின்தம் மக்கள் அறிவுடைமை மாநிலத்து",
        "vari2": "மன்னுயிர்க் கெல்லாம் இனிது.",
        "vilakkam": "விளக்கம் : தனது குழந்தைகள் அறுவு நிறைந்தவர்களாய் திகழ்வது, தம்மைவிட இப்பூமியில் நிலைத்திருக்கும் எல்லா உயிர்களுக்கும் இனியதாகும். அறிவு, பல சிக்கல்களை அவிழ்க்கும் கருவியாகும். மருந்தேயில்லாமலிருந்த நோய்களுக்கெல்லாம் மருந்துகாண வைத்தது அறிவுதானே!! தம் மக்கள் அறிவு நிறைந்து காணப்படுவதென்பது, தம்மைக் காட்டிலும் தரணிவாழ் உயிர்களுக்கு பேரினிமைதான்! அறிவின் பயனும் அண்டத்தின் உயிர்களுக்கு அறஞ்செய்தல்தான்! அறமற்ற அறிவு அழிவிற்கே இட்டுச்செல்லும்! அறஞானியாக தம் குழந்தைகளை ஆக்குவதே, பெற்றோர்கள் செய்யவேண்டிய பெருங்கடமை…"
    },
    {
        "kural": "69",
        "vari1": "ஈன்ற பொழுதின் பெரிதுவக்கும் தன்மகனைச்",
        "vari2": "சான்றோன் எனக்கேட்ட தாய்.",
        "vilakkam": "விளக்கம் : தன் மகனை ஊரார், “சான்றோன்” என புகழும்போது, பெற்ற தாயானவள் தன் மகனை பெற்றெடுத்து முதன்முதலில் முகம்பார்த்தபோது கிடைத்த இன்பத்தைவிட பேரளவில் இன்பமடைவாள். இந்த இன்பமானது, எந்த இன்பத்தினும் மேலானது. இவ்வின்பத்தை தன் தாய்க்கு தருவதே, மகனின் பெருங்கடமை. “சான்றோன்” என்ற பதமானது, அறிவிற்சிறந்தவன் என்பதோடு இல்லாமல், “எல்லா நற்பண்புகளையும் தன்னகத்தே பெற்றவன்…. தோணாத பொருளையும் தொடர்ந்து காண்பவன்…. எங்கும் புகழ்பெற்று இராசபட்டந் தான்சூடும் குணன்... சென்றஇடம் வென்று சீமைகட்டித் தானாண்டு மண்டலங்கள் தோறும் வரிசைபெற்று வாழ்ந்திருக்கும் அதிகுணன்….” என்றெலாம் பொருளுடைத்தது. அத்தகைய சான்றோன் என, தன் மகனை ஊர்புகழ தாய் பெறுவது பேரின்பமாகும்!!!"
    },
    {
        "kural": "70",
        "vari1": "மகன்தந்தைக்கு ஆற்றும் உதவி இவன்தந்தை",
        "vari2": "என்நோற்றான் கொல் எனும் சொல்.",
        "vilakkam": "விளக்கம் : மகன், தனது தந்தைக்கு ஆற்றும் தொண்டு என்பது, இத்தகையவனை மகனாக பெற, இவன் என்ன தவம் செய்தானோ என ஊரார் மெச்சும் சொல்லை சம்பாதிப்பதுதான்! “என்ன தவம் செய்தனை யசோதா… எங்கும் நிறை பர பிரம்மம், அம்மா என்றழைக்க…” எனும் பாடல் வரிகள் நியாகத்திற்கு வருகின்றன. ஆனால் உண்மையில், இங்கு பெருமைக்குரியவர் தந்தைதான்! அத்தகையவனாக தன் மகனை வளர்த்த பெருமைக்குரியவர்! மகன் பெறும் பெருமையாகட்டும்…. மகன் நிமித்தம் தந்தை பெறும் பெருமையாகட்டும்…. இரண்டுமே தந்தைக்குரியதுதான்! “சக்திவேல் கவுண்டர் மொவன் சின்ராசு” எனும் நிலைமாறி, “சின்ராசு அப்பாதான் சக்திவேல் கவுண்டரு” எனும் நிலை வந்தாலும், பெருமை என்னவோ சக்திவேல் கவுண்டருக்குத்தான்!"
    }
]
