[
    {
        "kural": "301",
        "vari1": "செல்லிடத்துக் காப்பான் சினங்காப்பான் அல்லிடத்துக்",
        "vari2": "காக்கின்என் காவாக்கால் என்?",
        "vilakkam": "கோபம், கொல்லும் வேலைப் போன்றது என்றார் அய்யா வைகுண்டர். அது, உற்றோர் மனத்தையும், மற்றோர் மனத்தையும் காயப்படுத்தி, சற்று நேரங்கழிய, இறுதியில் தம் மனத்தையும் காயப்படுத்த வல்லது. இதனால், பல உறவுகள் முறிகின்றன. மனம், ஆறாத காயத்தில், எந்நாளும் வலிசுமந்து வாடுகிறது. கோபத்தின் விளைச்சல் இன்னதென அறிந்து ஆற்றுதல் அவசியம். ஆயினும், மனிதன் உட்பட பல உயிர்கள் கோபம் கொள்வது வாடிக்கைதான். கோபத்தின் பின் வரும் விளைவுகளை சந்திப்பதும் வாடிக்கைதான். தம்மீது தவறி சாயும் நீர்யானையை, கிளர்ந்த கோபத்தால், பின்னிருந்து கடிக்கும் முதலை. முதலையை, தனது இரட்டை தந்தப்பற்களால், ஒரே கடியால் துளையிடும் நீர்யானை. கோபத்தின் விளைச்சல் இது. ஆனால், மனிதனுக்கு மட்டுமே, கோபத்தை வகையறிந்து மட்டுபடுத்தும் மனக்கருவி உள்ளது. எனவே, காயப்படுத்தும் இடங்களில், கோபம் தவிர்க்க பழகுவோம்!"
    },
    {
        "kural": "302",
        "vari1": "செல்லா இடத்துச் சினந்தீது செல்லிடத்தும்",
        "vari2": "இல்அதனின் தீய பிற",
        "vilakkam": "சில சூழல்கள், நம்மை பலரிடத்து கோபம் கொள்ள செய்கின்றன. சிலர், நம்மிலும் வலியோராக இருக்கலாம். அதிகாரத்திலோ, உடற்ரீதியிலோ, நம்மிலும் வலியவராக இருக்கலாம். அத்தகையோரிடம் நாம் கோபம் கொள்வது, நமக்கு தீது. அத்தகையோர் நமக்கு தீமையே புரிந்தாலும், சற்று பொறுத்துக்கொள்ளல் சால்பு. “பொல்லாதாராகிடினும், போரப்பகையாதே”, என்கிறார் அய்யா வைகுண்டர். “ஆத்திரங்கள் எல்லாமே, அடக்கியிரு கண்மணியே; தாக்கிறவன் ஆயிடினும், சற்றும் பகையாதே”, என்று, அன்பாய் அறிவூட்டுகிறார் அய்யா. மேலும், நம்மிலும் உடலாலோ, மனத்தாலோ, தனத்தாலோ, அதிகாரத்தாலோ வலுகுறைந்தோரிடம் சினம் கொள்வது, அநியாயம் ஆகும். “எளியோரைக் கண்டு, ஈந்து இரங்கியிரு; அன்புடனே பேசிடப்பா, வம்பு வழக்கு ஆகாது”, என்றும் அய்யா மொழிகிறார்."
    },
    {
        "kural": "303",
        "vari1": "மறத்தல் வெகுளியை யார்மாட்டும் தீய",
        "vari2": "பிறத்தல் அதனான் வரும்.",
        "vilakkam": "கோபம், நன்மைக்கானது அன்று. நன்றல்லாத ஒன்றை, அன்றே மறப்பது நன்றென்று புகட்டுபவர், வள்ளுவர். கோபம் என்ன விதிவிலக்கா? தீமைகள், கோபத்தால் விளையும். எவ்வளவு சிகரம் தொட்டாலும், சினம் ஒன்றை அடக்காவிடில், நிலை உயராது. “கோபமதாய் வில்லாதே; மாதிரிகள் போடாதே”, என்கிறார் அய்யா வைகுண்டர். “கோபம் பொறாமை கொடுஞ்சொல் வன்கோல் இவை பாபத்துக்கு ஏதுவடி குதம்பாய்”, என்கிறார் குதம்பை சித்தர். சினம், முதலில் மாய்ப்பது பொறுமையை. பொறுமை, பூமியாள வைக்க வல்லது. அது இல்லாவிடில், எதுதான் நம் வசம் ஆகும்? யாரிடமும், நியாயமற்று சினம் கொள்ளல் ஆகாது. உணர்வுகள் உடைந்து சினம் வெகுண்டாலும், அதை அடக்குதல் அவசியம். இல்லையேல், இழப்பு நிச்சயம்!"
    },
    {
        "kural": "304",
        "vari1": "நகையும் உவகையும் கொல்லும் சினத்தின்",
        "vari2": "பகையும் உளவோ பிற.",
        "vilakkam": "இவ்வுலகம் ஒரு நாடகமேடை என்பார்கள். பல்லோரும், பலவிடங்களில் நடித்துதான் நாட்களை ஓட்டுகின்றனர். “நான் மகிழ்ச்சியாக இருக்கின்றேன்”, என நடிப்பதற்கு பெரிதும் உதவுவது, முகப்புன்னகைதான். மனத்தினுள் ஆயிரம் காயங்கள் ஆறாத வடுவாயிருந்தாலும், அதை மறைத்து வாழ உதவுவது புன்னகைதான். “சோகங்கள் எனக்கும், நெஞ்சோடு இருக்கும், சிரிக்காத நாளில்லையே”, எனும் வரிகளின் பொருள், ஆழமானது. ஆனால், இந்த கோபம், அந்த நாடகச்சிரிப்பைக்கூட, நம்மை அணுகவிடாது. மேலும், ஏதேனும் தீது புரியத்தூண்டி, கொஞ்சம் இருக்கும் மனத்துயரை வித்தாரமாக்கிவிடும். நகையும் போகும்! உவகையும் போகும்! கோபம் மிகைத்தால்!"
    },
    {
        "kural": "305",
        "vari1": "தன்னைத்தான் காக்கின் சினங்காக்க காவாக்கால்",
        "vari2": "தன்னையே கொல்லுஞ் சினம்.",
        "vilakkam": "இன்று, பலரும் செறிவுப்பேசியின் (Smartphone) தாக்கத்தை பரவலாக பேசுகின்றனர். சிலர், தாமே அதை கட்டுபடுத்துவதாக கருதுவதுண்டு. தாம் அதை கட்டுபடுத்துகின்றோமா? இல்லை, அது தம்மை கட்டுபடுத்துகின்றதா? என்பதில், பெரிதும் கவனஞ்செலுத்தவேண்டும். இது, சினத்திற்கும் அப்படியே பொருத்தம். தன்னை தானே காத்துக்கொள்ளவேண்டும் என்றால், சினத்தை அடக்க பழகிக்கொள்ளவேண்டும். சினங்காத்தல் என்பது, ஒரு தற்காப்புதான். “அடக்கம் பெரிது அறிவுள்ள என் மகனே”, என்றார் அய்யா வைகுண்டர். “கோபம் அது உங்களுக்கு கொல்லும் வேலாய் இருக்குதப்பா”, என்றும் அய்யா மொழிந்தார். சினம் அடக்கி, தற்காப்போம்!"
    },
    {
        "kural": "306",
        "vari1": "சினமென்னும் சேர்ந்தாரைக் கொல்லி இனமென்னும்",
        "vari2": "ஏமப் புணையைச் சுடும்.",
        "vilakkam": "சேர்ந்தாரைக்கொல்லி என்பது, ஒரு தீய பழக்கமாகவும் இருக்கலாம்! தீய குணமாகவும் இருக்கலாம்! திறந்ததும் வெடிக்குமாறு பொதியப்பட்ட பரிசு பொட்டலமாகவும் இருக்கலாம்! அது, உற்றவரை சேர்ந்ததும், அவர்களை சாய்த்துவிடும்! சில அரசியல்வாதிகளையும், உதாரணமாக கூறலாம். பல அரசியல்வாதிகள் சாய்ந்ததற்கும் உயர்ந்ததற்கும் காரணம், உடன்சேர்ந்தார்களேயாகும்! 'சேர்ந்தாரைக்கொல்லுவது சினம்', என்பது வழக்கச்சொல்லாடல். சினம், அடைந்தாரை, அவசரக்குணத்தால் நிறைத்து, வெடுக்கென தீய செய்கையில் ஆழ்த்தி, சிந்தனையை பறித்து, சாய்த்துவிடும். மேலும், அவர்களின் உடன்சேர்ந்தார்களையும் சாய்த்துவிடும்."
    },
    {
        "kural": "307",
        "vari1": "சினத்தைப் பொருளென்று கொண்டவன் கேடு",
        "vari2": "நிலத்தறைந்தான் கைபிழையா தற்று.",
        "vilakkam": "தமிழ் இறையாண்மையின்படி, தவறு செய்பவன், அது தரும் பெரும் தண்டனையிலிருந்து தப்பவே முடியாது. நிலத்தில் ஓங்கி அறைந்தவனின் கை, வலியிலிருந்து தப்பமுடியாதல்லவா… அதுபோலதான்! எந்த ஒரு தீய செயலுக்கும், உண்டாகிவரும் பதில்வினையிலிருந்து தப்பவேமுடியாது. சினத்தை, தன்னுடைய பொருள் என்று கொண்டவன், நிலத்தில் அறைந்தவன் வலியிலிருந்து தப்பமுடியாததுபோல, விளையப்போகும் கேட்டிலிருந்து தப்பவேமுடியாது."
    },
    {
        "kural": "308",
        "vari1": "இணர்எரி தோய்வன்ன இன்னா செயினும்",
        "vari2": "புணரின் வெகுளாமை நன்று.",
        "vilakkam": "'பொறுத்தாற் பூமியாள்வார்', என்பார்கள். 'சேர்ந்தாரைக் கொல்லுவது சினம்', என்றும் அறிந்தோம். 'சற்றும் பகையாதே', என்றார் அய்யா வைகுண்டர். சற்றும் என்றால், 'சற்றும்'! பொய்யர்களை தவிர, எல்லோரிடமும் முடிந்தவரை அன்பு பொருந்தியிருத்தல் வேண்டும்! யாரிடமும் எந்த கணத்திலும் பகை ஊன்றல் ஆகாது! துன்பமே நமக்கு தந்தாலும், பொறுத்தல் நன்று. ஒரு கன்னத்தில் அறைந்தால், மறு கன்னத்தையும் காட்டல் வேண்டும். பல சுடர்களாய் நம்மை சுட்டிடும் நெருப்புபோல துன்பம் தந்தாலும், சற்றும் சினம் கொள்ளாமல், சிவனே/கர்த்தாவே என இருத்தல் நன்று! 'இன்பம் கொஞ்சி வாழவேண்டிய வாழ்க்கை இது', என்பதை மட்டும் மனதிறுத்துவோம்!"
    },
    {
        "kural": "309",
        "vari1": "உள்ளிய தெல்லாம் உடனெய்தும் உள்ளத்தால்",
        "vari2": "உள்ளான் வெகுளி எனின்.",
        "vilakkam": "கோபம் என்பது, உள்ளத்திலிருந்து உருவெடுத்து, உள்ள நற்குணங்களையெல்லாம் அழிக்கவல்லது. மனத்தினுள் எண்ணியவொன்றை பெறவேண்டுமென்றால், எந்த நிலை வந்தாலும், சினம் கொள்ளுவதை தவிர்த்தல் வேண்டும். அவ்வாறு, சித்தனை போல், சினம் அடக்கி இருக்கவல்லீரேல், எண்ணியவை எளிதில் ஈடேறும். பொறைமை மனத்துடன், ஆத்திரம் ஏதுமின்றி, சினம் ஏதும் கொளாமல், சிந்தை ஒரு முகமாயிருக்க, கொண்ட கருத்தில் குறியாய் தானிருக்க, காத்திருங்கள். எண்ணியது எண்ணியாங்கு ஈடேறும்!"
    },
    {
        "kural": "310",
        "vari1": "இறந்தார் இறந்தார் அனையர் சினத்தைத்",
        "vari2": "துறந்தார் துறந்தார் துணை.",
        "vilakkam": "மனிதத்தன்மை என்பது, சில மகத்துவ தன்மைகளால் நிர்ணயிக்கப்படுகிறது. அந்த சில மகத்துவமான தன்மைகள் தான், மனிதனை மற்ற மாக்களிலிருந்து பிரித்துக்காட்டுகிறது. அதில் அடங்குபவைதான், நம்பிக்கை, கருணை, அன்புகூறல், ஆற்றல், தேற்றல், அளித்தல் முதலானவை. என்னதான் அனுபவசாலியாகவோ, அறிவிற்மிகைத்தவராகவோ இருப்பினும், இந்த தன்மைகள் இல்லாதவர், மனிதர் எனப்படுவதில்லை. கொடும் சினம் கொண்டு, தாம் புரிவது இன்னதென அறியாமல், தீது புரிபவர் யாரும், இருப்பில் வருவதில்லை. மாறாக, இறப்பிலேயே சேர்க்கப்படுவர். கோபம் முதலான கொடுங்குணம் துறந்தவர்களும், இறந்துபோகலாம். ஆனால், அது இறப்பின் கணக்கில் வாராது. மரணமிலா பெருவாழ்வின் கணக்கில் வரும்."
    }
]
