[
    {
        "kural": "291",
        "vari1": "வாய்மை எனப்படுவது யாதெனின் யாதொன்றும்",
        "vari2": "தீமை இலாத சொலல்.",
        "vilakkam": "மெய்மை எனப்படுவது, உடற்கொண்ட ஒழுக்கம். வாய்மை எனப்படுவது, வாய் பிறக்கும் சொற்கள் கொண்ட ஒழுக்கம். சொற்களே, மனத்தின் வெளிப்பாடு; நம் குணத்தின் வெளிப்பாடு. ஒழுக்கம் குலைந்த சொற்கள், நம்மை பின்னுக்குத்தள்ளும். சொற்கள் சீவனுள்ளவை. அவற்றை கவனமாக பயன்படுத்தல் வேண்டும். தாம் பயன்படுத்தும் சொற்களால், தமக்கும், பிறருக்கும் எவ்விதத்திலும் தீமை உண்டாதல் ஆகாது. இதை மனத்திற்கொண்டு, என்றும், யாருக்கும் தீமையீனாத சொற்களை மட்டுமே பயன்படுத்தி வாழ்வதே, வாய்மை."
    },
    {
        "kural": "292",
        "vari1": "பொய்மையும் வாய்மை யிடத்த புரைதீர்ந்த",
        "vari2": "நன்மை பயக்கும் எனின்.",
        "vilakkam": "சிலவிடங்களில், பொய்கள் உதவும். வர்மமாய் மெய் உதிர்க்கும், அரிச்சந்திர மவராசனின் வாய் இது என இருந்தால், ஒரு சில வாழ்க்கைச்சூழல்களில், இயல்பு வாழ்க்கையை நிலைநிறுத்த முடியாது. “நன்மைக்கு சொல்லிடும் பொய்களும் அழகு”, எனும் அந்த பிஞ்சுக்குரல் மொழியும் கருத்து இதுதான். கவிதைக்கு பொய்யழகு என்பார்கள்! கவிதையை கடந்து, தவிர்க்கமுடியாத சூழல்களுக்கும், நன்மை விளைவிக்கும் பொய்கள் அழகுதான்! நன்மை நடக்குமாயின். பொய் மொழியுதலும் வாய்மைதான்!"
    },
    {
        "kural": "293",
        "vari1": "தன்நெஞ் சறிவது பொய்யற்க பொய்த்தபின்",
        "vari2": "தன்நெஞ்சே தன்னைச் சுடும்.",
        "vilakkam": "பல்லோர் சூழ்ந்து, பலவற்றை பேசுகையில், தம்மை அந்நேரத்தில் உயர்த்தும் பொருட்டு, ஒன்றனை பொய்யென அறிந்தும், மொழியல் வேண்டாம். பின்னர், பலரும் அதை இன்னதென கண்டறியும்போது, பெயர் இலகுவாக கெடும். வசை நிறையும். நம்பகத்தன்மை பாதிக்கப்படும். பின்னர், யாரும் உடன் பழகார்! “பொய்யரோடு அன்பு, பொருந்தியிருக்காதே; மெய்யரோடு அன்பு, மேவியிரு என் மகனே”, என்கிறார் அய்யா வைகுண்டர். வாய் நேர்மை என்பது, உதிர்க்கும் சொற்களின் தன்மையே! சொற்களின் செறிவு, விளைவு, உண்மைத்தன்மை எல்லாம் பொறுத்தே வாய்மை தீர்மானிக்கப்படும். பொய் புறந்தள்ளி, மெய் அகங்கொண்டு மொழிவோம்."
    },
    {
        "kural": "295",
        "vari1": "மனத்தொடு வாய்மை மொழியின் தவத்தொடு",
        "vari2": "தானஞ்செய் வாரின் தலை.",
        "vilakkam": "சொற்களில் அறஞ்சேர பேசுபவர்களைவிட, சொற்களில் அறஞ்சேர்ந்ததுபோல பேசுபவர்களே மிக அதிகம். இக்காலத்தில், உண்மையான ஒன்று, உண்மையில் அரிதுதான்! உண்ணும் உணவுப்பொருட்களிலிருந்து, இந்த உண்மைத்தன்மைக்கான கேள்வி தொடங்குகிறது. அதுபோலதான், பிறர் உதிர்க்கும் சொற்களும். மனம் பொருந்த வாய்மையோடு பேசுபவர்கள் மிகவும் குறைவு. அப்படி சிலர் இருப்பாராயின், அவர்களின் வாழ்க்கை தவத்தை எண்ணி பாருங்கள். அவர்கள், தவம் செய்து, தானஞ்செய்பவர்களிலும் உயர்ந்தவர்களாம். சொல்லால் மனமறிய நேர்மை படைத்தவர்கள், செயலாலும் மனமறிய நேர்மை கொண்டிருப்பர்."
    },
    {
        "kural": "296",
        "vari1": "பொய்யாமை அன்ன புகழில்லை எய்யாமை",
        "vari2": "எல்லா அறமுந் தரும்.",
        "vilakkam": "பொய்யை போல ஒருவரை புறந்தள்ள வல்லது, வேறு ஒன்றுமில்லை.  ஒருவன் பொய் சொல்பவனாகயிருக்கிறானென்றால், அவனே முதலில் வெளியேற்றப்படுவான். காரணம், அவன் மீதான நம்பகத்தன்மையை, பொய் சுத்தமாக நீக்கிவிடும். மேலும், பொய்யில்லாமல் வாழுவதை போன்ற மேன்மையும் எதுவும் கிடையாது. தமிழ் மறைகள் ஏற்றும், மெய் மட்டுமே பேசும் அரிச்சந்திர மன்னரை அறிவோம். மெய்கண்ட மூர்த்தி, மெய்கண்ட ஐயன், பொய்சொல்லா ஐயன் என்றெல்லாம், ஐயனாருக்கு பெயர்கள். மெய்கண்டவர்கள், உயர்ந்தவர்களாலும். சைவம் விரும்பிய, மெய்கண்ட நாயனார் ஒரு சான்று. பொய்யில்லாதவர்கள், உயர்ந்த, தெய்வத்தன்மை உடையவர்கள். மெய் மட்டுமே மொழியுதல், தாம் அறியாமலேயே பல நன்மைகளை தேடித்தரும்."
    },
    {
        "kural": "297",
        "vari1": "பொய்யாமை பொய்யாமை ஆற்றின் அறம்பிற",
        "vari2": "செய்யாமை செய்யாமை நன்று.",
        "vilakkam": "அறமானாக வாழ்வதற்கு, பலதரப்பட்ட கருத்துக்கள் வழங்கப்படுகின்றன. மதநூல்கள், இன்ன இன்ன செயல்களை செய்தால் மட்டுமே, அறமானாக வாழமுடியுமென்று, எண்ணம்போல் கூறுகின்றன. நாத்திகம் பேசுவதே சிலருக்கு அறம். “நாத்திகம் பேசாதே”, என்று ஒரு நூல் போதிக்கிறது. “உன் இறைவனை விடுத்து பிற இறைவனை வணங்குபவர்கள், வெறுப்பிற்குரியவர்கள்”, என்று ஒரு நூல் போதிக்கிறது. இதில், எதை தான் அறமென எண்ணி நடப்பது? ஒவ்வொருவரும், தம் தம் மதங்களே எல்லாம் என இருப்பர். ஆங்கிலத்தில், “They are so convinced” என்று கூறலாம். இப்படி இரு! அப்படி இரு! என்ற அறப்பட்டியல் உங்கள் தலையை சுற்ற செய்யுமானால், பொய் கூறாமலாவது இருங்கள். போதும்!"
    },
    {
        "kural": "298",
        "vari1": "புறந்தூய்மை நீரான் அமையும் அகந்தூய்மை",
        "vari2": "வாய்மையால் காணப் படும்.",
        "vilakkam": "புறத்தின் தூய்மையானது, நீரால் ஆகும். தொடர்ந்து இறக்கும் செல்களும், படர்ந்து பறக்கும் மாசுத்துகள்களும், படிவது நம் புறத்தில் தான். விடிந்ததும் குளிப்பதன் முழுமுதற்காரணம், உடலை குளிர்விப்பதுதான். ஆயினும், படிந்தவை நீங்குவதும் காரணத்திற்கு பங்கேற்கிறது. நீரே, புறத்தை சுத்தமாக்கும். அதுபோலவே, அகத்தின் தூய்மை என்பது, வாய்மையால் காணப்படும். அகத்தின் அழகு, உதிர்க்கும் வார்த்தைகளில் தென்படும். அதை அப்படியே பின்னிருந்தும் கருதலாம். நல்ல வார்த்தைகள், நல்ல மனத்தை உருவாக்கும். வாய்மை, அகத்தூய்மையை நிர்ணயிக்கின்றது."
    },
    {
        "kural": "299",
        "vari1": "எல்லா விளக்கும் விளக்கல்ல சான்றோர்க்குப்",
        "vari2": "பொய்யா விளக்கே விளக்கு.",
        "vilakkam": "சான்றோர்க்கு, ஒளிமன்களை (Photons) உமிழ்ந்து இருள்போக்கி ஒளிரும் விளக்குகள் எல்லாம் விளக்குகள் ஆகா! மாறாக, அறியாமை இருளை அகற்றி, பொய்மையில்லாத வாய்மையில் இறுத்தி, அகவொளியை நிலைநிறுத்தி உயர்த்தும் ஞானமே, விளக்காகும். அத்தகு ஞானம், பல்லோருக்கும் ஒளிதரும் வண்ணம், மலைமேல் வைக்கப்பட்டது போன்றதாகும். பல்லோருக்கும் பலன் எனும் ஒளியை அது தரும். எது பொய்யற்றதோ… எது வாய்மை நிறைந்ததோ… எது தாழ்மை தணித்து, மேன்மை நனிக்கச்செய்கின்றதோ… அதுவே, சான்றோர்க்கு பொய்விலக்கும் மெய்விளக்கு."
    },
    {
        "kural": "300",
        "vari1": "யாமெய்யாக் கண்டவற்றுள் இல்லை எனைத்தொன்றும்",
        "vari2": "வாய்மையின் நல்ல பிற.",
        "vilakkam": "”யாமறிந்த மொழிகளிலே தமிழ் மொழிபோல் இனிதாவதெங்கும் காணோம்”, என்று முழங்கினார் பாரதியார். “யாமறிந்தவற்றுள்”, என ஒருவர் ஆரம்பித்தால், காதுகளை கூர்மைபடுத்திக்கொள்ளுங்கள். ஏனெனில், அது அவர் கண்ட அனுபவத்தின் முடிவு. ஒவ்வொருவரின் அனுபவத்திரளையும் அறியப்பெற்றோமாயின், நம் வழிநடை, உயர்ந்திருக்கும். ஐந்திற்கும் மேற்பட்ட மொழிகளை அறிந்த பாரதியார் மொழிகிறார், “யாம் அறிந்த மொழிகளிலே, தமிழ் போல் இனிது ஒன்றுமில்லை என்று.” அதுபோலவே அறம் பல கண்ட, அறப்புலவரும், தெய்வப்புலவருமான வள்ளுவர் மொழிகிறார், “யாம் அறம் என்று கண்டவற்றுள், வாய்மையை போல் ஒன்றுமில்லை”, என்று."
    }
]
