[
    {
       "kural":171,
       "vari1":"நடுவின்றி நன்பொருள் வெஃகின் குடிபொன்றிக்",
       "vari2":"குற்றமும் ஆங்கே தரும்.",
       "vilakkam":"ஆழநெருப்பிற்கும், ஆகாய வெளிக்கும் நடுநிற்பவர்கள் நாம்! மேற்கு தொடர்ச்சி மலைகளுக்கும், தொடர்ச்சியற்ற கிழக்கு தொடர்ச்சி மலைகளுக்கும் இடைநின்று, கிடைமறிப்பவர்கள் நம் இடையர் மக்கள்! இவ்வாறே நாம் மனத்தளவிலும் இருத்தல் வேண்டும்! அதாவது, நற்குணந்தவறா நடுநிலை நிற்றல் வேண்டும்! பிறர்பொருள் கவர எண்ணுவது, அறமற்ற மறமாகும்! சிவன் சொத்து குலநாசம் என அறிபவர்கள், எவன் சொத்தும் குலநாசம் என அறியுதல் வேண்டும்! 'அவனவன் தேடுமுதல் அவனவன் வைத்து ஆண்டிடுங்கோ', என்றார் அய்யா வைகுண்டர். பிறர்பொருள் கவருபவர்தம் பிறந்த குடி பின்னடையும்! திருட்டு பட்டத்தோடு…"
    },
    {
       "kural":172,
       "vari1":"படுபயன் வெஃகிப் பழிப்படுவ செய்யார்",
       "vari2":"நடுவன்மை நாணு பவர்.",
       "vilakkam":"அறத்திற்கஞ்சல் வேண்டும்! அறனே அரன்! பழிதருவன செய்தால், அறங்கூற்றாகும்! பிறர்பொருளை பற்றுவது பழிதருவதாகும்! இழந்தோரின் மனத்துடிப்பின் சக்தி வல்லது! கண்ணீரின் சக்திக்கு, காலமே சாட்சியாக நிற்கும்! மண், பொன், பெண் என மற்றோர் மனையதை கவர்ந்தவர், அறங்கூற்றால் கொடும் பழியோடு பிணைக்கப்படுவர்! துய்க்காமல் தீராது ஊழ்! மற்றவர் பொருள் கவருவதால் வரும் பழி எமக்குவேண்டாமென, நீதிவழிநிற்கும் நீதிமான்கள், தீதான வெஃகுதல் புரிவதில்லை! மற்றவர் பொருள் கவர்ந்ததால் வந்த பெருந்துன்பத்தையே, 'திருநெல்வேலி மாவட்டம், மலையன்குளத்து இசக்கியம்மன் கதை' கூறுகிறது."
    },
    {
       "kural":173,
       "vari1":"சிற்றின்பம் வெஃகி அறனல்ல செய்யாரே",
       "vari2":"மற்றின்பம் வேண்டு பவர்.",
       "vilakkam":"ஆன்மயியலில், சிற்றின்பம் - பேரின்பம் என ஈர் இன்ப வாழ்க்கைகள் பேசப்படுகின்றன. உலக ஆசைகளில் சிக்குண்டு, ஆபத்துக்களோடு இணைந்துவரும் அவற்றை எப்படியும் அடைந்து, அதில் கிட்டும் இன்பத்திலேயே அயர்ந்துகிடப்பது சிற்றின்ப வாழ்க்கை! உலக ஆசை அகன்று, அதனினும் பெரிய, பேருலகமான இறையுலகில் அறம்புரிந்து வாழுவது பேரின்பவாழ்க்கை! சூரிய குடும்ப கிரகங்களில், பூமியில் மட்டுமே மறுமையுலகு குறித்த சொற்கள் காற்றில் உலாவரும்! இம்மையில் பேரின்பம் என்பது, ஒழுக்கம், அறம், மனம் என அனைத்தும் நல்லவிதமாய் அமைந்து, நற்பெயரோடு வாழுதலேயாகும்! நாம் பிணியில் விழுந்தால், பிறர் வருந்துவர் எனில், நாம் வாழ்வது பேரின்ப வாழ்க்கை! அத்தகைய பேரின்ப வாழ்க்கையை விட்டுவிட்டு, மற்றோர் பொருட்களை கவருவதால் கிடைக்கும் சிற்றின்ப வாழ்க்கையை, பேரின்பம் இன்னதென அறிந்தவர் விரும்புவதில்லை… இம்மையில் மற்றோர் ஒட்டகங்களை திருடுபவன், மறுமைக்கு மார்க்கம் போதிக்கலாமா!?"
    },
    {
       "kural":174,
       "vari1":"இலமென்று வெஃகுதல் செய்யார் புலம்வென்ற",
       "vari2":"புன்மையில் காட்சி யவர்.",
       "vilakkam":"புலன்களை வெல்லுதல் எனவொன்று உண்டு. புலன்களை வெல்லுதல் என்றவுடன், கண்ணில்லாமல் காணல், நாவில்லாமல் ருசித்தல், மூக்கில்லாமல் நுகர்தல், காதில்லாமல் கேட்டல் என்றெண்ணல் வேண்டாம். புலன்கள் இழுத்த இழுப்பிற்கெல்லாம் இசையாமலிருத்தலே, புலன்களை வெல்லுதல் என்பது. அவ்வாறு புலன்வென்ற அடக்கம் பொருந்தியவர்கள், தன்னிடம் ஏதுமில்லாத  ஒரு நிலைவந்தாலும், பிறர் பொருள் மீது ஆசைகொள்ளமாட்டர்! வறுமையிலும் உழைப்பர்! மற்றவர் அல்லது உற்றவர் பொருளை ஒருபோதும் கவருவதில்!"
    },
    {
       "kural":175,
       "vari1":"அஃகி அகன்ற அறிவென்னாம் யார்மாட்டும்",
       "vari2":"வெஃகி வெறிய செயின்.",
       "vilakkam":"மனிதர்களை, மற்ற உயிரினங்களிடமிருந்து தனித்து காட்டுவது, மனம் எனும் புலனே! மனம் படைத்தவர்கள், மாண்பானவற்றை செய்பவர்கள்! மற்ற உயிரினங்கள், மனம் எனும் பகுத்தறிவு கருவி இல்லாததால், எளிதில் ஆபத்தில் சிக்குகின்றன. ஆனால், அவை மாயமான சூக்கும அறிவை உடையவை. ஆழிப்பேரலை முதலான இயற்கை பேரிடர்கள் வரும் முன்னரே, அறியும் திறன் படைத்தவை. உயர் அறிவை பெற்றிருக்கும் மனிதன், மற்றவர் பொருளை திருடும் தீய இயல்பை பெற்றிருந்தால், அஃகி அகன்றுநிற்கும் அத்தகைய அறிவின் பயன்தான் என்ன!?"
    },
    {
       "kural":176,
       "vari1":"அருள்வெஃகி ஆற்றின்கண் நின்றான் பொருள்வெஃகிப்",
       "vari2":"பொல்லாத சூழக் கெடும்",
       "vilakkam":"அருள் என்பது, தமிழர் ஆன்மயியலை பொறுத்தவரையில், முன்னோர்தம் ஆசிதான்! அத்தகைய ஆசி, அறவாளர்களுக்கே அமையப்பெறும்! ஆம்! அறவாளர்களே அருளாளர்கள்! அருளுக்காக ஏங்கிநிற்பவர்கள், அறம் விலகிபோனால், மருளடைவர்! அவ்வண்ணம், பிறர் பொருளை கவர எண்ணுபவர்கள், எப்படி அறவாளர்களாகவும், அருளாளர்களாகவும் இருக்கமுடியும்? அருளுக்காக நிற்பவர்கள், பொருளுக்காக ஏங்கலாமா!? 'பொருளுக்கு அலைந்திடும் பொருளற்ற வாழ்க்கையும் விரட்டுதே… உன் அருள் அருள் அருள் என்று அலைகின்ற மனம் இன்று பிதற்றுதே…', எனும் வரிகள் வலிமிகுந்தவை. பொறுப்புச்சுமையால் அறம் விலகாமல், பொருளீட்ட விழைபவர்கள் அதிகம்! அறம் விலகி, பிறர் பொருளை கவர அலைபவர்கள், அருள்விலகி, மருளுய்ப்பர்!"
    },
    {
       "kural":177,
       "vari1":"வேண்டற்க வெஃகியாம் ஆக்கம் விளைவயின்",
       "vari2":"மாண்டற் கரிதாம் பயன்.",
       "vilakkam":"இன்பத்தையே இவ்வுலக மக்களாகிய நாம் விரும்புகிறோம்…. ஆனால், நாம் பெறும் இன்பம், மற்றவரின் கண்ணீருக்கு காரணம் ஆகிறதென்றால், நாம் எத்தகைய இதயம் படைத்தவர்கள்!? இது, ஊழில் ஒன்றாகி பின்வரும்! வருத்தும்! மற்றவர் பொருள்கவர்ந்து, அதில் இன்புறலாம் என்ற குறுகிய மனம் படைத்தவர்கள் பலர்! தன் ஊரில் பஞ்சம் வந்ததனால், பொதிகைமலைக்கு உரித்தான கால்நடைகளை திருடவந்த ஆயிரம்பேரையும், பட்டவராயன் கொன்று குவித்த வில்லடிக்கதை உண்டு! பிறர்பொருள் களவுக்கு சென்ற இடத்தில், சிறப்பிழந்து இருப்பிழந்து உயிர்பிரிந்து மாண்டனர்! கவர்ந்தபொருள், என்றும் நன்மைக்கானது அன்று! பகவதியின் நகைகளை திருடி, சிறிது காலம் இன்புற்று, பின்னர் இல்லாமல்போன புலையனின் நிலையை, சுடலைமாடனின் கதை விளக்குகிறது! பிறர் சிலம்பை, அறியாமல் தன்னுடையதென்று விரைந்த பாண்டியனின் முடிவை, சிலப்பதிகாரம் இயம்புகிறது! இவ்வாறு, குறள் உட்பட பல தமிழ் இலக்கியங்களும், தமிழ் தெய்வ கதைகளும் பிறர் பொருள் கவர்தலை எதிர்க்கின்றன. நம்நிலையிலேயே ஏதுமில்லை எனில், கேட்டு பெறவேண்டும்! கெட்டுபோனால், கண்டு கொள்ளத்தகாததாய்த் தோன்றும்!"
    },
    {
       "kural":178,
       "vari1":"அஃகாமை செல்வத்திற்கு யாதெனின் வெஃகாமை",
       "vari2":"வேண்டும் பிறன்கைப் பொருள்.",
       "vilakkam":"செல்வம் என்பது, வெறும் தனம் மட்டுமன்று! பல நாட்களாக பின்பற்றிய கண்ணியத்தினால் கிடைக்கும் நற்பெயரும் செல்வம்தான்! குருவிசேர்த்ததுபோல, ஒவ்வொரு நொடியிலும் நல்லவராக வாழ்ந்து உருவாக்கிய மேன்மை, இழிந்த ஒரு செயலால் இடியும்! பிறர் பொருள் கவருவது அதிலொன்று! இழிவிற்கிடமானவை, துரோகம், களவு, புறங்கூறல், அழுக்காறு, வஞ்சம், ஆகாசினம் முதலானவையே… பெற்ற செல்வத்தை பேணி காத்திடல் வேண்டுமாயின், இத்தகைய இழிவுக்குழியில் விழாமல், இகபரா தஞ்சமென இருந்திடல் வேண்டும்! வெஃகாமை, செல்வத்திற்கு ஓர் அஃகாமை! “அவனவன் தேடுமுதல் அவனவன் வைத்தாண்டிடுங்கோ”, என்றார் வல்லாத்தான் வைகுண்டம். அதுவே, உண்மைச்செல்வம்! நிலைக்கும் செல்வம்!"
    },
    {
       "kural":179,
       "vari1":"அறனறிந்து வெஃகா அறிவுடையார்ச் சேரும்",
       "vari2":"திறன்அறிந் தாங்கே திரு.",
       "vilakkam":"அறத்தை இன்னதென அறிதல் வேண்டும்! சிலர், தாமே தமக்கு ஏற்ற அறவரையறைகளை வைத்திருப்பது உண்டு! எது பிறருக்கு துன்பம் தாராதோ, அதுவே அறம்! அவ்வண்ணம், பிறர் பொருள் கவராமை, ஓர் அறமே! அவ்வறத்தை, செவ்வறமாய் கடைபிடிக்கவேண்டும்! அத்தகைய அறமான்களின் அறப்பண்பையறியும் திருமகள், அவர்களிடமே செல்வமாய் சேர்கிறாள்! ஈர்ப்புத்தத்துவத்தின் படி, எதை நினைக்கிறோமோ, அதுவாகவே ஆகிறோம்! பிறர் பொருள் நாடாமல், அவரவர் தேடுமுதல் அவரவர் வைத்தாள எண்ணுகையில், அவ்வண்ணமே அறங்கொழிக்கிறோம்! மேன்மையடைகிறோம்! பிறர் பொருள் கவர்ந்து செல்வம் பெறுபவர்தம் செல்வம், கானல்நீர் போன்றது! நம் தேடை மட்டுமே, நாம் வைத்தாளல் வேண்டும்!"
    },
    {
       "kural":180,
       "vari1":"இறலீனும் எண்ணாது வெஃகின் விறல்ஈனும்",
       "vari2":"வேண்டாமை என்னுஞ் செருக்கு.",
       "vilakkam":"ஆழந்தெரியாமல் கால்விடல், ஆபத்து! மற்றவர் பொருளை கவருவது, நிச்சயமாக இறலீனும்! அதாவது, ஒரு நாள் நிச்சயமாக துன்பமே தரும்! அதனால் பயக்கும் இன்பம், நிலையானதன்று! இதற்கு ஒரு நல்ல உதாரணம், மார்க்கு சக்கர்பெர்கும், அண்ணாரது முகநூலும் தான்! விங்க்ல் வோசு இரட்டையர்களின் திட்டத்தை திருடி உருவானதுதானாம் முகநூல்! இன்று முகநூலின் நிலை!? இருபதுகளின் தொடக்கத்தில் இமாலய உச்சத்தில் இருந்த முகநூல், இன்று பயனர்கள் பட்டாளம் வெகுவாக சரிந்தபடியே உள்ளது. திட்டம் கவர்ந்தாலும், இட்டமாய் தன் உழைப்பை இட்டதனால், மார்க்கு பெரும் செல்வந்தரானார் என்பதில் ஐயமில்லை! எளிய வழியில், பிறர் பொருள் கவர்ந்து உயருவது, ஒரு நாள் துன்பத்தில் தள்ளும்! எது தனதோ, அதில் இன்பம்!"
    }
 ]