[
    {
        "kural": "51",
        "vari1": "மனைக்தக்க மாண்புடையள் ஆகித்தற் கொண்டான்",
        "vari2": "வளத்தக்காள் வாழ்க்கைத் துணை.",
        "vilakkam": "விளக்கம் : மனைக்கேற்ற மாண்புடையவளாகி, தன் கணவன் கொண்டிருக்கும் செல்வ வளத்திற்கு ஏற்ப குடும்பம் நடத்துபவளே, மனைவி ஆவாள்! மனைக்கேற்ற மாண்பு எனும்போது, பிறந்தவீடு விட்டு புகுந்தவீட்டின் மாண்புகளை, அதாவது தனிக்குணங்களை அறிந்தணுகியொழுகும் குணம் என அறிகிறோம். புகுந்த புதுவீட்டின் பழக்க மாண்புகளை தானறிந்து நடத்தல் வேண்டும்! தன் இல்லத்தானின் வருவாய் நிலையறிந்து அதற்கேற்றார்போல் குடும்பம் நடத்திடலும் வேண்டும்! அத்தகையவளே மனைத்தலைவியாம் மனைவி ஆவாள்."
    },
    {
        "kural": "52",
        "vari1": "மனைமாட்சி இல்லாள்கண் இல்லாயின் வாழ்க்கை",
        "vari2": "எனைமாட்சித் தாயினும் இல்.",
        "vilakkam": "விளக்கம் : இல்வாழ்க்கைக்கு ஏற்ற குணம், மனைவியிடம் இருத்தல் வேண்டும்! அவ்வாறு இல்லாமற்போனால், மனைத்தலைவன் எவ்வளவு சிறப்பு பெற்றிருந்தாலும் எப்பயனும் எய்துவதில்லை. மனைவியின் குணம், மனைநிலையறிந்து, அதற்கேற்ற அறம்புரிந்து, அன்பால் தாங்கிநிற்கும் வண்ணம் இருத்தல் வேண்டும். இவையெல்லாம் இல்லாமல் ஓர் இல்லாள் உள்ளாள் எனில், தலைவனுக்கு எப்பயனும் கிட்டாது! இவையாவும் பொருந்தப்பெற்றவளாய் உள்ளாளெனில், ஏழையாய் தலைவன் இருந்திட்டபோதிலும், பாலைவளர் கள்ளிகொண்ட பசுமைபோல் மனந்தளைப்பான்! இல்லறம் இனிமையுறும்! இல்லையேல், அன்பு மற்றும் அறன் என்ற பயன்கள் இல்லாமல் இல்லறம் அல்லாடும்! துணையாளின் மாண்பு, இல்லறத்தை நிர்ணயிக்கும் என இக்குறள் கூற அறிகிறோம்…"
    },
    {
        "kural": "53",
        "vari1": "இல்லதென் இல்லவள் மாண்பானால் உள்ளதென்",
        "vari2": "இல்லவள் மாணாக் கடை?",
        "vilakkam": "விளக்கம் : மாண்புடைய மனைவி கிடைத்தால், அத்தகைய இல்லறத்தில் இல்லாததென்று ஏதேனும் உண்டா என்ன!? அதனால்தான், நல்ல மனைவி அமைவதெல்லாம் இறைவன் கொடுத்த வரம் என்கிறார்கள். இல்லறத்திற்கேற்ற மாண்பற்ற மனைவி கிடைக்கப்பெற்றால், அத்தகைய இல்லறத்தில் இருப்பதுதான் என்ன!? துன்பமே துரத்தும்! இன்பம் கானல்நீராகும்! வாழ்க்கை துணை தேர்வு என்பது மிகவும் முக்கியமானவொன்று… நல்ல மணமும் அதனால் வெளிப்படும் குணமுமே இல்லறத்தில் நல்லறஞ்சேர்த்து மேன்மைபெருக்கும். “அன்பான மனைவி, இல் அறங்கொண்ட துணைவி” கிடைத்தாலே பேரின்பமே!"
    },
    {
        "kural": "54",
        "vari1": "பெண்ணின் பெருந்தக்க யாவுள கற்பென்னும்",
        "vari2": "திண்மைஉண் டாகப் பெறின்.",
        "vilakkam": "விளக்கம் : கற்பு என்ற நழுகாவொழுக்கம் குடிகொண்டிருக்குமாயின், அத்தகைய பெண்ணைவிட இவ்வுலகில் பெருமைக்குரிய ஒன்று உண்டா என்ன!? ஒழுக்கம் என்ற ஒட்டுமொத்த வரையறைக்குள் வரக்கூடியது கற்பு. சங்க இலக்கியங்களில் களவு மற்றும் கற்பு எனும் இருவித உறவுமுறைகள் பேசப்படுகின்றன. திருமணத்திற்கு பின்னரான உறவுமுறை, கற்பு எனுமாறு இலக்கியங்கள் கூறுகின்றன. மேலும், கல்விக்கும் கற்பு என சொல்லுண்டு. “கற்கதவு போலக் கற்பு மனக்கதவு தொற்கதவு ஞானத் திறவுகோல்” என அகிலத்திரட்டு குறிப்பிடுகிறது. கற்பு எனும் இல்லறத்திற்கான நல்லொழுக்கம் பெற்ற இல்லாளெனில், பெருமைக்குரிய வேறொன்றுதான் என்ன!?"
    },
    {
        "kural": "55",
        "vari1": "தெய்வம் தொழாஅள் கொழுநன் தொழுதெழுவாள்",
        "vari2": "பெய்யெனப் பெய்யும் மழை.",
        "vilakkam": "விளக்கம் : தன் கணவனை மட்டுமே தெய்வமென தொழுதெழும் இல்லாள், “பெய்” என்றாலாகின் அவ்வண்ணமே மழை பெய்யும்! ஆபிரகாமிய மதத்தோருக்கு இந்த விளக்கம் முகஞ்சுழிப்பை ஏற்படுத்தும்! “மனிதனை தொழுவதா!?” என்பார்கள். வள்ளுவப்பெருந்தகை, இறைவனை “தனக்குவமையில்லாதான்” என்றுள்ளார். அப்படியிருக்க அவரே கணவனை தொழுதுகொள்ள கூறுவாரா? இங்கு கணவனை தொழல் என்பது, கற்பொழுக்கமேயன்றி வேறொன்றில்லை. “இல்லற ஒழுக்கம் கொண்ட ஒரு பெண்ணின் சொல்லுக்கு வல்லமையுண்டு” என்கிறார் குமரி வள்ளுவர். கண்ணகியின் சொல்லால் மதுரையம்பதி எரிந்த சிலம்புக்கதையறிவோம்! ”சிறிது விசுவாசத்தோடு ஒரு மலையை சமுத்திரத்தில் விழக்கடவதாக என்றால் அது அப்படியே விழும்” என்கிறது விவிலியம்! கண்ணியத்துடன் இல்லறந்தாங்கி நிற்கும் இல்லாளுக்கும் அவ்வண்ணமே!"
    },
    {
        "kural": "56",
        "vari1": "தற்காத்துத் தற்கொண்டாற் பேணித் தகைசான்ற",
        "vari2": "சொற்காத்துச் சோர்விலாள் பெண்.",
        "vilakkam": "விளக்கம் : தன்னையும் காத்துக்கொண்டு, தன் கணவனையும் பேணியொழுகி, நல்லாள் எனும் சொல்லையும் காத்துநின்று தளர்வில்லாமல் நிற்பவள் பெண்! இக்குறள், பெண் என்பதற்கு ஒரு விளக்கம் தரும் வண்ணம் உள்ளது. தற்காத்து எனும்போது, பரந்த பொருளை நாம் உள்ளூற உணரமுடியும். அதாவது, தன் கற்புநெறியிலிருந்து சற்றும் விலகாமலிருத்தலே தற்காத்து நிற்றல்! தற்கொண்டாற் பேணி என்கையில், எவ்வித சூழலிலும் கணவனின் மீதுள்ள அக்கறை கண் அகலாமை என்றிடலாம். “நான் அக்கறையில் இருந்தாலும், இக்கறையில் இருந்தாலும், சர்க்கரையா இனிப்பாலே” என்ற திரைப்பாடல் வரியை மேற்கோள்காட்டினால் தவறொன்றுமில்லையே? மணமாகும் தருணத்தில், பெண்ணின் நற்குணங்களை சான்றோர் கூறுவதுண்டு. அந்த வார்த்தைகளை புகுந்தவீட்டில் காத்துநின்றலே, சொற்காத்து என்பது. இத்தனையையும் காத்து நின்றும், தளர்வில்லாமல் நிற்கும் சக்தியே பெண்!!!"
    },
    {
        "kural": "57",
        "vari1": "சிறைகாக்கும் காப்பெவன் செய்யும் மகளிர்",
        "vari2": "நிறைகாக்கும் காப்பே தலை.",
        "vilakkam": "விளக்கம் : இல்லாளுக்கான உயர்ந்த பாதுகாப்பு என்பது, கண்ணுங்கருத்துமாக இல்லான் மேற்கொள்வது அல்ல! இல்லாளின் நல்ல நிறைநெறியான கற்பொழுக்கமே, உயர்ந்த காப்பாம்! இல்லாள், தம்மை தாமே மன அடக்கத்தால் காக்கும் காவலே முதன்மையானதாம். இங்கு, பெண்ணிய ஒடுக்கத்தை எதிர்க்கு தோரணையை முதல்வரியிலேயே உணரமுடியும். சிறையில் உள்ள கைதியை காப்பது போல பெண்ணை காப்பதா உயர்ந்தது!? என முதல் வரி வினவுகிறது. மனவடக்கமே, சற்றும் குறையா நிறை பண்பாகிய கற்பொழுக்கமே, பெண்ணிற்கு சாயுச்சியமான காவல்!"
    },
    {
        "kural": "58",
        "vari1": "பெற்றாற் பெறின்பெறுவர் பெண்டிர் பெருஞ்சிறப்புப்",
        "vari2": "புத்தேளிர் வாழும் உலகு.",
        "vilakkam": "விளக்கம் : இல்லறவொழுக்கம் இம்மியும் நழுவாமல் வாழும் இம்மைச்சிறப்பை பெறுவார்களாயின், மறுமையெனும் தேவருலகில் வாழும் பெருஞ்சிறப்பை பெண்கள் பெற்றிடுவர்! புத்தேளிர் எனும் பதம் அறிவுப்புசிப்பிற்கு உகந்தது. புது + எல் என்ற பிரிப்பையே, மொழிஞாயிறு தேவநேயபாவாணர் மொழிகிறார். எல் என்றால் தமிழில் தெய்வம் என பொருள். எல்லாளன் எனும் சிவன் பெயரில் தொடங்கி, எலோஹிம் வரை எல் எனும் சொல்லாட்சியை காணலாம். “வீட்டொழுக்கம் புரியும் பெண்டிர்தமக்கு வீடுபேறு”, எனும் வள்ளுவர் கூற்றிலிருந்து, இல்லறவொழுக்கங்கொண்ட துணைநலத்தின் அவசியத்தை அறிந்திடவேண்டும்…"
    },
    {
        "kural": "59",
        "vari1": "புகழ்புரிந்த இல்லிலோர்க்கு இல்லை இகழ்வார்முன்",
        "vari2": "ஏறுபோல் பீடு நடை.",
        "vilakkam": "விளக்கம் : இல்லறவொழுக்கம் ஒன்றினால் கிடைக்கப்பெறும் புகழை விரும்பும் மனைவி இல்லாதோர்க்கு, இகழ்வார்முன் காளைபோல் நடக்கும் கம்பீரநடை இல்லை! இந்த குறளை, நாம் இப்படியும் கொளலாம்! இல்லறவொழுக்கம் ஒன்றினால் கிடைக்கப்பெறும் புகழை விரும்பும் கணவன் இல்லாதோர்க்கு, இகழ்வார்முன் அன்னம்போல் நடக்கும் ஒய்யாரநடை இல்லை! இல்லறவொழுக்கம், மனைவிக்கு மட்டுமின்றி அப்படியே கணவனுக்கும் பொருந்தும். கற்பொழுக்கம், இல்லான் மற்றும் இல்லாளென இருவருக்கும் பொருந்திவரும்!"
    },
    {
        "kural": "60",
        "vari1": "மங்கலம் என்ப மனைமாட்சி மற்று அதன்",
        "vari2": "நன்கலம் நன்மக்கட் பேறு.",
        "vilakkam": "விளக்கம் : உலகோர் மங்கலம் என ஏற்றுவது, மனைமாட்சி எனப்படும் மனைவியின் நற்குணமேயாகும். அத்தகைய மனைமாட்சிக்கு அணிகலனாய் இருப்பது, நல்ல மக்கட்பேறாம்! நல்லாள், இல்லாளாகி நற்றுணையாய் நின்றால், அதுவே இல்லறத்தில் மங்கலம்! அத்தகைய இல்லறத்திற்கு அணிகலன்களாய் மின்னுபவை, நல்லறங்கொண்ட மக்கட்பேறு! “முல்லைக் கொடி தரும் அந்தப் பிள்ளைக் கனி வேண்டுமே” எனும் வாலியின் வரிகள் மனதில் வந்துசெல்கின்றன. பிள்ளைக்கனி என்பதே, மனைமாட்சிக்கு அணி!"
    }
]
