[
  {
    "kural": "11",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "வான்நின்று உலகம் வழங்கி வருதலால்",
    "vari2": "தான்அமிழ்தம் என்றுணரற் பாற்று",
    "vilakkam": "இன்றுவரை உலகம் உய்துவர காரணமே, ஆதாயம் தேடாமல் ஆகாயம் பொழிவதுதான். பல கோடி உயிர்கள் உய்ய காரணமே பருவத்தே பெய்யும் வான்மழைதான். அன்றோ, மாரி பொழியும் மாதம் ஒரு மூன்று தரம்! ஏரி பெருகும்! ஏரடிப்பர் உழவரெல்லாம்! இன்றியமையாத ஒன்று இந்த இதமழை! பண்டிதன் வீடோ… பாமரன் வீடோ… பாரபட்சம் பாராதது வான்மழைதான். பின்னர் அதுதானே அமுது!? வையத்து உயிர்களை அழிவின்றி வைத்திருக்கும் வான்மழையே அந்த அமுது! வானமுது இருந்தால்தான் வாய்க்கு ருசியாக கண்ணமுது, சாற்றமுது எல்லாம்! ஆகாயமழையே அழிவுநீக்கும் அமுது."
  },
  {
    "kural": "12",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத்",
    "vari2": "துப்பாய தூஉம் மழை",
    "vilakkam": "உண்பவருக்கு நல்லதோர் உணவாக்கித்தருவதும் மழைதான்! உண்ணுகையில் வரும் தாகம் தீர்க்கும் அருகறிய அமுதமாவதும் மழைதான்! மழையின் தியாகத்தை இந்த இரட்டைவரிகள் இயம்பக்கேட்கிறோம். முந்தைய குறளில், மழையே அமுது என்றார் வள்ளுவப்பெருந்தகை. “மலரில் சுவையாகி, தமிழில் அமுதாகி, தங்கமுகமாகி, மின்னும் தளிராகி, எதிலும் முதலாகி, திகழும் உபகாரி… தட்டு தனலாகி, அன்பு புனலாகி, ஊட்டும் உணவாகி, நீட்டும் விரலாகி, போற்றும் கண்ணாகி, பொங்கும் கடலாகி, ஓடும் நதியாகி வாழ்த்தும் கருமாரி…” என்ற அம்மன் பாடல் வரிகள் வான்மாரிக்கு அப்படியே பொருந்தும்! மாரி, தமிழரிடம் அம்மனாய் அமர்ந்துவிட்டாள்!"
  },
  {
    "kural": "13",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து",
    "vari2": "உள்நின்று உடற்றும் பசி",
    "vilakkam": "வானம் மழை பெய்யாமல் பொய்த்துப்போனால், ஆழிசூழ்ந்த இவ்வுலகத்தில் பசி என்ற கொடும்பிணி தலைவிரித்தாடி உயிர்த்திரளை வறுத்து பின் வருத்திடும். இறைவனை பாடிய அடுத்த அதிகாரத்திலேயே வான்சிறப்பை பாடுவதற்கான வள்ளுவரின் காரணமே அதுதான்! பசி என்பதே கொடும் நெருப்பு.. அதுதரும் வெம்மையே வறுமை! அது ஆற்றப்படாமற்போனால், மேலும் மேலும் வற்றி-வருந்தச்செய்வது. இங்கு வறுமை என்பது, நிதியில்லாமையல்ல. வானமுது இல்லாமல் ஏற்படும் வயிறு வறட்சி. “தனி ஒரு மனிதனுக்கு உணவில்லை எனில் இந்த செகத்தினை அழித்திடுவோம்” என்று முழங்கினார் பெருங்கவி. வரும் முன் காத்தல் நன்று. பெரும் மழை வரும் முன் காக்கப்படவேண்டியவை, வறுமையில் வாடும் கூரைகள்… பெரும் பஞ்சம் வரும் முன் காக்கப்படவேண்டியவை, வயிற்று வறுமையில் வாடும் சீவன்கள்… அதற்கு செய்யவேண்டியது, மும்மாரி பொழிந்தகாலத்தில் எந்த சுற்றுச்சூழலை கொண்டிருந்தோமோ, அதை மீட்டுருவாக்கம் செய்வதுதான்!"
  },
  {
    "kural": "14",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "ஏரின் உழாஅர் உழவர் புயல்என்னும்",
    "vari2": "வாரி வளங்குன்றிக் கால்",
    "vilakkam": "வான்மழை என்ற வளம் குறைந்துபோனால், அதை நம்பியுள்ள குடியானவர்களும் ஏரெடுத்து உழமுடியாது. மாரி எனும் மழை பொய்க்கும் போது, வாரி குன்றும். வாரி என்றால், வருவாய். “மாரிபொய்ப்பினும் வாரிகுன்றினும்” எனும் வரிகளை, புறநானூற்றில் காணலாம். வாரி என்றால் கடல் என்றும் பொருளுண்டு. ஏரி, குளம், ஊருணி, கிணற்றில் நீர்குன்றினாலோ, அத்தகைய நீர்வளங்கள் இல்லாத பூமியாகயிருந்தாலோ, முழுக்க முழுக்க வானையே பார்த்து அமர்ந்துவிடுவர். ஆம்! வானம் பார்த்த பூமிதான்! பருவமழையில்லாமல், ஏர் எனும் புனித கருவிக்கு என்ன வேலை? நம் தமிழ்குடிகள் யாவும் ஏரணிபவை. மள் எனும் மண்ணை ஏர்கொண்டு உழுத மள்ளர்கள் நம்மவர்கள். ஏரணியும் மாயோன் என தொடங்குகிறது அகிலத்திரட்டு. மேலும், குன்றிக்கால் என வள்ளுவர் முடிக்கிறார். நாஞ்சில்நாட்டு தமிழிலேயே, சொன்னாக்கால், செய்தாக்கால் போன்ற கால் விகுதியுடைய வார்த்தைகளை இன்றும் நடைமுறையில் காணமுடியும். இன்னும் பல குறள்களில் குமரியிலும், நெல்லையிலும் உள்ள ஆதிதமிழ் சொற்களை அறியபோகிறோம். மெய்சிலிர்க்கிறது! வள்ளுவர் எனும் குமரித்தமிழர், வான்மழை போற்றுகிறார்!"
  },
  {
    "kural": "15",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே",
    "vari2": "எடுப்பதூஉம் எல்லாம் மழை",
    "vilakkam": "வாராமலிருந்து வாழ்வை சீர்குலைப்பதுவும் மழைதான்! மழையின்றி வருந்தியுள்ளோரை மகிழ்விக்க தாமே வந்து பெய்வதுவும் மழைதான்! மழையின் இரு குணங்களாக இதை வள்ளுவர் குறிப்பிடுமாறு அறியலாம். ஆனால் தற்காலத்தில் நடப்பது சற்று வித்தியாசமாயுள்ளது. வந்தால் ஒரே அடியாக வந்துவிடுகிறது! வரவில்லையென்றால் ஒரே அடியாக வராமல் போய்விடுகிறது! காலத்தின் கோலம்… இக்குறளில், மழையை எப்படியும் அனுசரித்துதான் ஆகவேண்டும் எனுமாறு வள்ளுவர் இயம்புகிறார். சோதிடத்தில் சனிசுவரனுக்கென்று ஒரு தனி சொல்லடை உண்டு… “சனியை போல கெடுப்பாரும் இல்லை! சனியை போல கொடுப்பாரும் இல்லை!” என்பதுதான் அது. அகிலத்தில், தேவர்முறையம் என்ற பகுதியில், “அணைப்பார் உந்தன் துணையே அல்லால், அவர்க்கேதேதுமுண்டோ…” என்ற வரி வரும். அதுபோலதான் மழையும், அதைவிட்டால் வையத்துயிர்க்குல பசியாற்ற ஆருண்டு!? அதன் அத்தனை தன்மைகளையும் ஏற்றுதான் ஆகவேண்டும்…"
  },
  {
    "kural": "16",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "விசும்பின் துளிவீழின் அல்லால்மற் றாங்கே",
    "vari2": "பசும்புல் தலைகாண்பு அரிது",
    "vilakkam": "வானின் துளி விழாமற்போனால், பூமியில் பசுமையை காண்பது மிக அரிது. குதர்க்கமாக கேள்வி கேட்பவர்கள், செயற்கை தாவரங்களை வைக்கலாமே எனலாம் (சிலர்: நாங்க யாண்டா அப்டி கேக்கபோறோம்…?). அவர்களை அவ்வண்ணம் நடைமுறைபடுத்தவிடவேண்டும். உயிரிவாயு இல்லாமல், உயிர்கள் இல்லை. கடலில் உள்ள பாசிகள்தான் அதிக உயிரிவாயுவை தருவதாக கூறுவர். நீலபசும்பாசிகள் குறிப்பிடத்தக்கவை. அவை இருக்கையில் கவலை எதற்கு எனலாம்… விசும்பின் துளி விழாமற்போனால், கடலும் வற்றிவிடும். இயற்கையை அண்டியவர்களாகிய நாம், இயற்கையையே மாற்றியமைக்க எண்ணும்போதுதான் பேரழிவுகளை சந்திக்கின்றோம். மழை இல்லையேல், பூமியில்லை! அதனால்தான் அந்த மழையை தரும் வானம் விசும்பு எனப்படுகிறது. வி என்றால் சிறந்த என பொருள். உம்பர்கள் என்றால் வானோர்கள் என பொருள். சிறந்த வானகம் என்பதே விசும்பு. விசுணு எனும் பெயரும் நோக்கத்தக்கது. விசும்புதரும் அமுதம் இல்லையேல், பசுமை இல்லை! பசுமையில்லையேல், யாதும் இல்லை!"
  },
  {
    "kural": "17",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி",
    "vari2": "தான்நல்கா தாகி விடின்",
    "vilakkam": "வான்மேகம் பெய்யாமற்போனால், நெடுங்கடல் கூட வற்றிப்போகும். எழிலி என்றால், மேகம் என பொருள். வற்றாத வளம் எனப்படுவதே கடல்தான். கடல் வற்றுமளவுக்கு கடும் வறட்சியெனில், ஊகிக்கவே முடியாத பேரழிவுதான். அழிவு என்ற சொல் அணுபோலும் வேண்டாம். மழையெனும் பெருவளத்தை வள்ளுவர் பறைசாற்றுகிறார். இங்கு, மேகத்தை ஓர் உயிர் குணங்களுடைய ஒன்றாக கருதுவதைக் குறிக்கிறது. “அது நல்குகிறது” எனும்போது, அதனிடம் ஓர் உயிர்க்குணம் இருக்கும் தொனியில் கூறுவதை உணரவேண்டும். உண்மையில், அது ஓர் இயற்கை காரணி. இருப்பினும், அது ஓர் உயிர்க்குலம்போன்ற நிலைக்கு உயர்த்தப்படுவதுலிருந்தே, அன்று வள்ளுவரின் மனப்பான்மையை அறியவேண்டும். மழையில்லையேல், வாரியும் வற்றும்."
  },
  {
    "kural": "18",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "சிறப்பொடு பூசனை செல்லாது வானம்",
    "vari2": "வறக்குமேல் வானோர்க்கும் ஈண்டு",
    "vilakkam": "வானம் பொழியாமல் போனால், வானோர்க்கு சிறப்பான பூசைகள் இல்லை! இந்த குறளை நுணுக்கமாக கையாள வேண்டும். சிறப்பொடு பூசனை செல்லாது என்றால், “மனநிறைவோடு சிறப்பாக செய்யப்படும் பூசை இல்லை” என்று பொருள். தமிழ் மக்களிடம் காலகாலமாக, வான் மழைவேண்டி செய்யப்படும் பூசைகள் இருந்ததை அறியமுடியும். ரிக் வேதம் எனப்படும் உருக்கு வேதத்தில், மழை வேண்டி வானோர் வேந்தனாகிய ஐந்திறனுக்கு (இந்திரன்) பூசை செய்யும் முறைகளை வாசிக்க முடியும். மழைக்காகவே மாரியம்மன் என ஒரு தெய்வம், தென்னகத்து தமிழ் குடிகளிடம் உண்டு. “மாரி மழை பொழிய வேண்டும்! மக்கள் பஞ்சம் தீறவேண்டும்! ஊரு செழிக்க வேண்டும்! உற்ற மழை பெய்யவேண்டும்!” என்றே தமிழர்களின் வழிபாடுகளிருக்கும். மழை பொய்த்தால், மனம் நொந்து முழுமனதின்றியே பூசைகளை செய்வர்! செய்யாமல் விடமாட்டர்! இது இன்றும் தென்னகத்தில் நடமுறையிலுள்ளது. வானம் பொழியாவிடில், சிறப்பொடு பூசனைகள் இல்லை!"
  },
  {
    "kural": "19",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "தானம் தவம்இரண்டும் தங்கா வியன்உலகம்",
    "vari2": "வானம் வழங்கா தெனின்",
    "vilakkam": "மழை பெய்யாமல் பொய்த்துப் போனால், அகண்ட இவ்வுலகத்தில் பிறர்க்குத் தரும் தானம் இருக்காது; தன்னிலையை உயர்த்தும் தவமும் இருக்காது. தானம் என்பது, பிறர் நன்றாகயிருக்கட்டும் எனும் பொருட்டு செய்யப்படுவது. இடத்தை தானமளிப்பது, ஆநிரைகளை தானமளிப்பது என தமிழரிடம் தானங்கொடுக்கும் இயல்பு இருந்ததை இலக்கியங்களில் அறியமுடியும். ஆலயங்கள் அமைப்பதும், சிறு மடங்கள் அமைப்பதையும் கூட பெரும் தானமாக கருதி வாழ்ந்துள்ளனர். உணவுதானம் செய்வதை உயர்ந்த ஒன்றாக கருதும் வழக்கம் இப்போதும் தமிழரிடம் உண்டு. “பாதையிலே பார்ப்பார்க்குப் பைம்பொன் அளிப்பாரும் அன்னமிடும் சாலைகளும் ஆலயங்கள் வைப்பாரும் சொர்ணம் அளித்துச் சொகுசு பெற நிற்பாரும்“ என தென்னகத்தின் இயல்பை விளக்குகிறது அகிலத்திரட்டு. தானம் பிறருக்காக செய்வது. தவம் என்பது, பல நிலைகளை கடந்து, தன்னிலையை உயர்த்தும் பொருட்டு செய்வது. “தவமே பெரிது எனவே தவ நிலைகள் செய்வாரும்” என மேலும் விரிகிறது அம்மானை. மழையில்லையேல், இவையெல்லாம் நின்றுவிடும்! தனக்கு போகத்தான் தானமும் தருமமும் என்பதுண்டு. தனக்கே ஒன்றிமிலா நிலை வருமெனின், அது மழையில்லா நிலையே!"
  },
  {
    "kural": "20",
    "adhikaram": "வான் சிறப்பு",
    "vari1": "நீர்இன்று அமையாது உலகெனின் யார்யார்க்கும்",
    "vari2": "வான்இன்று அமையாது ஒழுக்கு",
    "vilakkam": "மழையின்றி நீரில்லை! நீரில்லையேல் யாருமில்லை! இதில், ஒழுக்கு எனும் பதம் இடம்பெற்றுள்ளது. இதற்கு தரப்படும் விளக்கம் யாதெனின், “நீரில்லாமல் உலகம் அமையாது; அந்த நீரை தரும் மழையில்லாமல் ஒழுக்கம் அமையாது” என்பதாகும். ஒழுக்கம் என்பது, பலதரப்பட்டவற்றை நியாயமாக பின்பற்றுவதன் ஒட்டுமொத்த வெளிப்பாடு! அவையொழுக்கம், சொல்லொழுக்கம் என நீளுகிறது ஒழுக்க பட்டியல். நீரில்லாமல் போகும்போது, உலகின் ஒழுங்கு சீர்குலைகிறது. ஐம்பூதங்களில் ஒன்றான நீர் காணாமல்போனால், புவியொழுக்கமும் மறையும். ஐம்பூதங்களை தெய்வங்கள் என்பதும் இதனால்தான்… ஏழுகன்னிமார் வழிபாட்டில், காவேரியம்மாள் என ஒரு பெண்தெய்வமே உண்டு. மேற்கத்திய உலகிலும் ஏழு அதிதூதர்கள் உண்டு. காவேரியம்மன் என்ற பெயருக்கு இணையான ஒரு அதிதூதரின் பெயர், காப்ரீயேல். ஏல் என்றால் பொதுவாக கடவுள் என தமிழில் பொருள். உலகின் ஒழுக்கம் ஐம்பூதங்களினால் நிலைபெறுகிறது."
  }                  
]